<unk>	0
<s>	0
</s>	0
.	-2.63331
▁and	-2.76983
▁a	-2.94945
▁to	-3.60936
▁I	-3.64478
▁the	-3.65236
s	-3.79934
▁The	-3.85253
▁is	-4.05846
▁for	-4.11718
,	-4.25996
▁has	-4.28801
▁of	-4.66503
▁my	-4.68566
▁in	-4.76968
ing	-4.82632
▁are	-4.86043
▁He	-4.86517
▁She	-4.86621
▁They	-4.89061
▁with	-4.96018
▁on	-5.01561
▁	-5.07881
ed	-5.10147
▁was	-5.12629
'	-5.13819
▁their	-5.42961
▁new	-5.52107
▁up	-5.52892
▁some	-5.57351
▁went	-5.63086
▁need	-5.65341
▁park	-5.76473
▁at	-5.76657
▁day	-5.79953
▁how	-5.85818
▁learn	-5.85998
▁want	-5.86996
-	-5.89153
▁had	-5.91362
▁an	-6.02605
:	-6.02681
▁another	-6.03179
▁work	-6.05801
▁beach	-6.06242
▁it	-6.12423
▁that	-6.17827
▁her	-6.18462
▁home	-6.21403
▁people	-6.21766
y	-6.2201
▁you	-6.26854
▁After	-6.31536
▁going	-6.34875
▁dataset	-6.35564
▁run	-6.36192
▁city	-6.38258
▁trip	-6.3929
▁morning	-6.39535
▁early	-6.40286
▁from	-6.4174
▁beautiful	-6.42068
▁create	-6.43054
▁w	-6.43836
▁coffee	-6.43865
▁all	-6.48252
▁planning	-6.4935
▁go	-6.51353
d	-6.5142
oke	-6.51763
▁made	-6.52275
▁helps	-6.52997
▁his	-6.53633
▁sun	-6.54499
▁this	-6.54644
▁dinner	-6.5508
▁here	-6.55418
▁movie	-6.55877
▁It	-6.6016
▁restaurant	-6.62627
▁around	-6.63206
▁We	-6.64088
▁were	-6.64203
▁about	-6.67054
▁take	-6.67667
▁music	-6.68929
▁fresh	-6.70591
▁we	-6.71572
▁enjoy	-6.742
▁book	-6.75362
felt	-6.76425
▁theater	-6.78889
▁time	-6.79412
▁get	-6.7991
▁play	-6.80394
▁can	-6.80961
▁unique	-6.8132
▁buy	-6.81759
▁art	-6.82924
▁animals	-6.83288
▁world	-6.83619
▁make	-6.84413
▁delicious	-6.8518
▁by	-6.85485
m	-6.85503
▁out	-6.87893
▁store	-6.88621
▁got	-6.88692
al	-6.8873
▁museum	-6.89566
▁sky	-6.91053
▁friends	-6.92961
▁shop	-6.93741
▁air	-6.94658
ian	-6.96841
▁clients	-6.97069
▁care	-6.97272
▁but	-6.97295
ok	-6.97323
▁Here	-6.97614
▁me	-6.99568
▁food	-7.01387
▁saw	-7.01725
▁yoga	-7.0184
▁local	-7.02367
▁back	-7.03262
▁example	-7.04669
▁own	-7.05327
▁breakfast	-7.05509
▁like	-7.05586
▁variety	-7.06235
▁great	-7.06357
▁artist	-7.0649
▁watched	-7.06991
▁every	-7.07088
▁meeting	-7.07745
▁build	-7.08641
▁camping	-7.08703
▁sat	-7.08826
▁favorite	-7.09318
▁children	-7.10578
▁have	-7.10812
▁down	-7.11984
▁gym	-7.13018
▁friend	-7.13079
▁read	-7.1419
▁our	-7.14458
▁garden	-7.15292
▁bed	-7.16612
e	-7.16738
▁love	-7.17627
t	-7.17756
▁makeup	-7.18685
▁lunch	-7.19731
▁dance	-7.20255
▁Certainly	-7.20573
▁myself	-7.20573
▁furniture	-7.20714
▁different	-7.20995
▁water	-7.21568
▁mountains	-7.21816
▁birds	-7.23301
▁over	-7.24137
ve	-7.24195
▁perform	-7.25163
▁vegetables	-7.25248
▁software	-7.25751
▁veterinar	-7.26046
▁concert	-7.28503
▁playing	-7.29285
▁then	-7.3146
▁family	-7.31524
▁games	-7.32645
▁just	-7.33258
re	-7.33374
▁night	-7.33577
▁As	-7.3368
▁taking	-7.34378
▁use	-7.35038
▁classes	-7.35382
▁reading	-7.35688
▁car	-7.35937
▁hiking	-7.37317
▁party	-7.37834
▁carpenter	-7.39157
▁before	-7.39665
▁project	-7.4017
▁M	-7.40782
▁In	-7.40869
▁healthy	-7.41264
▁good	-7.42465
▁shower	-7.4271
▁atmosphere	-7.42765
▁few	-7.42943
▁where	-7.44176
▁stunning	-7.4453
▁playground	-7.45245
▁be	-7.45779
▁outside	-7.45969
▁renovat	-7.46681
▁personal	-7.47061
▁room	-7.47424
▁course	-7.47432
▁see	-7.47732
▁am	-7.47766
▁class	-7.47993
▁pier	-7.48343
▁cozy	-7.48527
▁speak	-7.49148
ly	-7.49779
▁feeling	-7.49985
▁library	-7.50398
▁quiet	-7.50587
▁teache	-7.50671
▁books	-7.50759
▁next	-7.50777
▁flowers	-7.51551
▁instructor	-7.52305
▁working	-7.52489
▁learning	-7.52676
▁who	-7.53071
!	-7.53078
▁starting	-7.53776
er	-7.55719
ous	-7.55895
st	-7.55914
▁fishing	-7.5621
▁collection	-7.57035
▁started	-7.57424
▁grocer	-7.5743
▁pilot	-7.58458
▁write	-7.58623
▁through	-7.58659
▁volunteer	-7.58663
▁while	-7.59911
▁afternoon	-7.60531
▁jog	-7.60945
▁cup	-7.61176
▁explore	-7.61788
▁office	-7.61959
▁shows	-7.62147
▁host	-7.62427
▁clear	-7.63084
▁weekend	-7.63428
▁charity	-7.63499
▁trainer	-7.64566
▁selection	-7.65014
▁house	-7.65224
▁bathroom	-7.65233
▁visit	-7.6529
▁fitness	-7.65453
▁flies	-7.66558
▁pastries	-7.66778
▁When	-7.66778
▁walk	-7.66939
▁shining	-7.67001
▁team	-7.68198
▁research	-7.68875
▁headed	-7.69255
▁chef	-7.69484
▁decid	-7.69849
▁other	-7.70019
▁festival	-7.70728
▁serve	-7.71445
▁business	-7.71755
▁group	-7.72973
▁plays	-7.73366
▁ready	-7.73569
n	-7.73686
▁zoo	-7.74403
▁events	-7.75043
▁bike	-7.75583
▁life	-7.75611
▁met	-7.75872
▁late	-7.7606
▁help	-7.76333
▁Of	-7.76343
▁gallery	-7.76587
▁so	-7.76602
▁engineer	-7.76835
▁history	-7.76842
▁also	-7.7708
▁way	-7.77141
▁look	-7.77586
▁social	-7.77821
▁students	-7.7786
▁wedding	-7.77902
▁Then	-7.77989
▁buildings	-7.78298
▁crisp	-7.7832
▁install	-7.7832
▁spent	-7.7832
▁break	-7.78351
▁try	-7.78588
▁evening	-7.78672
▁view	-7.78857
▁looks	-7.7957
▁modern	-7.79576
▁many	-7.80127
▁dog	-7.80158
▁piano	-7.80593
▁cars	-7.80743
▁peaceful	-7.81045
▁living	-7.81105
coming	-7.81366
▁them	-7.81375
▁do	-7.81433
▁travel	-7.81629
▁goals	-7.81887
▁hair	-7.82137
▁scientist	-7.82399
▁amusement	-7.83706
▁designs	-7.84017
▁attending	-7.84138
▁chirping	-7.843
▁dressed	-7.84636
▁walked	-7.84947
▁catch	-7.84994
▁money	-7.85032
▁shopping	-7.85033
▁planes	-7.85798
▁produce	-7.85868
up	-7.85869
r	-7.85934
▁airport	-7.86106
▁fashion	-7.86106
▁cat	-7.86508
▁watch	-7.86572
▁stay	-7.86652
▁blue	-7.86919
▁mechanic	-7.86919
▁sports	-7.87103
▁media	-7.87445
▁enjoyed	-7.87952
▁busy	-7.88359
▁trees	-7.88784
▁exhibit	-7.88827
▁Sure	-7.88842
▁bookstore	-7.8912
▁grateful	-7.90239
▁company	-7.90521
▁section	-7.90521
▁study	-7.90566
▁river	-7.91423
▁mountain	-7.91424
▁clothes	-7.91655
▁together	-7.91656
▁swimming	-7.91656
▁kids	-7.91941
▁interacti	-7.92121
es	-7.92503
▁area	-7.92813
▁lighthouse	-7.93673
▁waves	-7.93698
▁came	-7.93987
▁science	-7.94257
▁exhibits	-7.94556
▁perfect	-7.94787
▁ran	-7.95417
▁code	-7.95583
▁energized	-7.95735
▁country	-7.95742
▁teacher	-7.95801
▁surf	-7.96661
▁nearby	-7.96928
▁university	-7.96928
▁watching	-7.97239
▁develop	-7.97864
▁market	-7.98248
▁views	-7.98399
▁talent	-7.98748
▁cool	-7.98749
▁eggs	-7.98749
▁stopped	-7.98749
▁orange	-7.99055
▁ocean	-7.99363
▁phone	-7.9937
▁productive	-7.99673
▁fixe	-7.99825
▁ride	-7.99924
▁backyard	-7.99981
▁start	-8.00053
▁week	-8.00553
▁surprise	-8.00603
▁ski	-8.00646
▁offers	-8.00809
▁town	-8.01126
▁driver	-8.01233
▁works	-8.01401
▁lake	-8.01544
▁nature	-8.01859
▁summer	-8.0186
▁fam	-8.01888
▁contemporary	-8.02493
▁equipment	-8.02493
▁into	-8.03346
▁Mandarin	-8.03452
▁picnic	-8.04126
▁continu	-8.045
▁language	-8.05128
▁best	-8.05309
▁wide	-8.05732
▁adopt	-8.06048
▁order	-8.06449
▁se	-8.06698
▁she	-8.07097
▁doctor	-8.07148
▁emails	-8.07152
▁one	-8.07152
▁trail	-8.07153
▁trails	-8.07274
▁event	-8.07507
▁checked	-8.08306
▁custom	-8.08324
▁entrepreneur	-8.08387
▁renew	-8.08387
▁toast	-8.08388
▁cooking	-8.08687
▁hotel	-8.08725
▁find	-8.08925
▁relax	-8.09017
▁check	-8.09146
▁bar	-8.09676
▁Absolutely	-8.09745
▁finished	-8.09925
ist	-8.10062
▁guitar	-8.10088
▁pink	-8.10776
▁lot	-8.10782
▁shelter	-8.11122
▁tour	-8.11146
▁ducks	-8.11497
or	-8.11652
▁job	-8.11678
▁full	-8.11819
▁each	-8.12168
▁center	-8.1226
veral	-8.12587
▁lives	-8.12599
▁guide	-8.12686
▁rise	-8.13126
▁computer	-8.13841
▁fun	-8.13933
▁live	-8.14157
▁singer	-8.14208
▁bank	-8.14291
▁been	-8.14306
o	-8.14543
▁did	-8.14652
▁long	-8.15345
▁shade	-8.1537
▁bread	-8.15733
▁pool	-8.16054
▁musician	-8.16094
▁cooked	-8.16612
▁studying	-8.16769
▁pond	-8.17564
▁comfortable	-8.17567
▁hall	-8.17568
▁paintings	-8.17967
▁bakery	-8.17995
▁wine	-8.18151
▁they	-8.18392
ting	-8.18453
▁programs	-8.18645
▁chicken	-8.1943
▁program	-8.19464
▁sculptures	-8.20166
▁talked	-8.2024
▁color	-8.20281
▁professional	-8.20508
▁achieve	-8.20572
▁content	-8.20941
▁happy	-8.20952
▁rest	-8.21024
▁c	-8.21268
▁listened	-8.2155
▁plants	-8.22066
▁conduct	-8.22102
▁turn	-8.2238
▁drinks	-8.22797
0	-8.22849
▁place	-8.23001
▁walking	-8.23109
▁spa	-8.23176
▁rising	-8.23269
▁salsa	-8.23269
▁finish	-8.23455
▁sandwich	-8.23623
▁practicing	-8.23662
▁studies	-8.23664
▁sound	-8.23733
▁writer	-8.23755
▁dancer	-8.24166
▁inspire	-8.24289
▁filled	-8.24578
▁ages	-8.24849
▁TV	-8.25246
▁kinds	-8.25478
▁plan	-8.25602
▁band	-8.25613
▁manage	-8.26002
▁birthday	-8.26047
▁families	-8.26048
▁meetings	-8.26059
▁meal	-8.26191
▁school	-8.26465
▁blogger	-8.26855
▁couch	-8.26855
▁dishes	-8.26864
▁designer	-8.26888
▁re	-8.26907
▁off	-8.27093
▁vacation	-8.27262
▁always	-8.2767
▁trains	-8.27796
▁or	-8.27869
▁boardwalk	-8.2808
▁call	-8.28336
▁Europe	-8.28491
▁comedy	-8.28492
▁court	-8.28905
▁wear	-8.29011
▁things	-8.29052
▁sunset	-8.2915
▁its	-8.29464
▁visitors	-8.29737
▁free	-8.30098
▁excited	-8.30155
▁plans	-8.30388
▁stories	-8.30575
▁state	-8.30898
▁fish	-8.31054
▁cook	-8.31306
▁F	-8.31792
a	-8.31823
▁stylist	-8.31846
▁novels	-8.32438
▁shops	-8.32565
▁salad	-8.32607
▁practice	-8.32625
on	-8.32782
▁big	-8.33125
▁romantic	-8.33134
▁running	-8.33136
▁rides	-8.33212
▁game	-8.33468
▁fruits	-8.33516
▁street	-8.33951
▁therapist	-8.34005
▁warm	-8.34096
▁electric	-8.34438
▁progress	-8.34438
▁dentist	-8.34442
▁homeless	-8.34461
▁artists	-8.34538
▁improve	-8.34628
▁workout	-8.34894
l	-8.35004
▁share	-8.35241
▁spend	-8.35317
cross	-8.35564
▁classic	-8.35649
▁feel	-8.35846
▁hours	-8.36061
▁large	-8.3665
▁more	-8.36675
▁ice	-8.36721
dding	-8.36888
▁old	-8.37107
▁ideas	-8.37223
▁challenging	-8.37549
▁worked	-8.37718
▁experience	-8.37883
▁innovative	-8.38002
▁architect	-8.38456
▁could	-8.38456
▁ingredients	-8.38456
▁soccer	-8.38456
▁amazing	-8.38457
▁singing	-8.38666
▁hav	-8.38846
▁small	-8.38913
▁technology	-8.38914
▁B	-8.38937
▁celebrat	-8.39112
aught	-8.39469
▁f	-8.39646
▁well	-8.39882
▁news	-8.40159
▁exercise	-8.4038
▁community	-8.40761
▁arrived	-8.41261
▁For	-8.41732
▁experiments	-8.41812
▁athlete	-8.41836
▁baby	-8.42169
▁successful	-8.42169
▁grow	-8.42261
▁show	-8.42402
▁dogs	-8.42523
▁organiz	-8.42689
▁appointment	-8.42779
▁relaxing	-8.42815
▁planting	-8.42832
▁special	-8.43162
▁friendly	-8.43463
▁road	-8.43598
▁relaxed	-8.43964
▁weddings	-8.44055
▁Today	-8.44078
▁historic	-8.44186
▁today	-8.44263
▁buying	-8.44286
▁stand	-8.44405
▁Japanese	-8.44561
▁Later	-8.44563
▁hot	-8.44577
▁end	-8.4467
▁schedule	-8.44885
▁trucks	-8.44945
▁popular	-8.45047
▁colleagues	-8.45464
the	-8.45492
▁discuss	-8.45528
▁anniversary	-8.45535
▁tango	-8.45535
▁A	-8.45631
▁attend	-8.45713
art	-8.45934
▁breathtaking	-8.46025
▁At	-8.46038
▁desk	-8.46518
▁restaurants	-8.46594
▁basketball	-8.47013
▁comedian	-8.47013
▁real	-8.47362
▁seats	-8.4739
etflix	-8.4751
▁construction	-8.47511
▁reach	-8.47512
▁shoes	-8.47618
▁websites	-8.47768
▁cuisine	-8.4778
▁refreshing	-8.48037
▁there	-8.48157
▁pet	-8.48413
▁pay	-8.48515
▁sell	-8.48731
▁stars	-8.4888
▁worker	-8.48907
▁hope	-8.49255
▁novel	-8.4933
▁kitchen	-8.49525
▁refreshed	-8.49545
▁clean	-8.49653
▁cultures	-8.49664
▁scenic	-8.50035
▁he	-8.50857
▁along	-8.50879
▁train	-8.51076
▁bought	-8.51582
▁influencer	-8.51583
▁landmarks	-8.51661
▁meals	-8.51866
▁culture	-8.51963
▁winter	-8.52103
▁put	-8.52626
▁passed	-8.52736
▁raise	-8.52741
▁outdoor	-8.5303
▁cream	-8.53153
▁shape	-8.53173
of	-8.53596
▁fluently	-8.53688
▁movies	-8.53729
▁skills	-8.54212
▁downtown	-8.54214
▁catching	-8.54226
▁online	-8.54786
▁flavors	-8.54951
▁colors	-8.55208
▁rich	-8.55286
▁e	-8.5547
▁aqua	-8.55827
▁mall	-8.5583
▁top	-8.56262
▁month	-8.56307
▁tonight	-8.56371
rium	-8.56917
▁boss	-8.5693
▁after	-8.57462
▁national	-8.57466
▁what	-8.57466
▁bloom	-8.58325
▁stadium	-8.59133
▁us	-8.59139
▁cause	-8.59143
▁sale	-8.59143
▁health	-8.59492
▁window	-8.59703
▁client	-8.59723
▁tasks	-8.60113
▁ahead	-8.60259
▁will	-8.60309
▁meditate	-8.60828
▁hand	-8.60877
▁homes	-8.6097
▁left	-8.61399
▁gift	-8.61444
▁fruit	-8.61465
▁wildlife	-8.61974
▁breeze	-8.62552
▁most	-8.6256
▁businesses	-8.62646
i	-8.63087
▁balcony	-8.63133
▁beauty	-8.63133
▁important	-8.6314
▁leaves	-8.63513
▁meet	-8.63629
▁laughed	-8.63694
▁violin	-8.63718
▁everything	-8.63718
▁discussed	-8.6385
▁asleep	-8.64306
▁last	-8.64309
▁building	-8.6463
▁projects	-8.64912
▁mat	-8.65175
▁apartment	-8.65493
▁cafe	-8.65663
▁license	-8.66092
▁head	-8.66121
▁houses	-8.66182
▁slides	-8.66538
▁international	-8.66694
▁hour	-8.66889
p	-8.67043
▁neighborhood	-8.67487
▁hard	-8.67915
▁products	-8.68087
▁landscape	-8.68131
▁wind	-8.68356
ign	-8.68509
able	-8.69044
▁space	-8.69069
▁safari	-8.69141
▁redecorat	-8.69141
▁writing	-8.69145
▁animal	-8.69399
▁pett	-8.69618
▁exploring	-8.69762
▁making	-8.69762
▁laugh	-8.69838
▁latte	-8.70009
▁bathtub	-8.70387
▁graduation	-8.70387
▁mindfulness	-8.70387
▁flight	-8.70675
▁runs	-8.70698
▁give	-8.71019
▁bills	-8.71729
▁club	-8.71967
▁public	-8.72282
▁activities	-8.72286
ce	-8.72851
▁orchestra	-8.73242
▁articles	-8.7326
▁grill	-8.73572
▁child	-8.74221
▁studio	-8.74224
▁messages	-8.74527
inally	-8.74854
▁current	-8.74875
▁weather	-8.74875
▁compete	-8.74875
▁journalist	-8.74881
▁patients	-8.75057
▁change	-8.75114
▁clubs	-8.75203
▁tea	-8.75334
▁respond	-8.75533
▁volleyball	-8.75533
▁There	-8.75761
▁seating	-8.75978
▁songs	-8.76024
▁swim	-8.76194
▁financial	-8.76195
▁forward	-8.76195
▁resort	-8.76195
▁rain	-8.76707
mbled	-8.76858
▁acoustics	-8.76862
▁duty	-8.76862
made	-8.76889
▁email	-8.77321
▁clinic	-8.77533
model	-8.77572
▁specialize	-8.77613
▁musicians	-8.77625
▁fore	-8.77967
▁farmer	-8.78027
▁fell	-8.78889
▁red	-8.79231
▁eat	-8.79473
▁meditation	-8.79574
▁sushi	-8.79574
▁those	-8.79574
▁oatmeal	-8.80263
▁pizza	-8.80264
▁board	-8.80877
▁video	-8.80958
▁menu	-8.8096
▁pair	-8.8098
▁groceries	-8.8099
▁hike	-8.81468
▁high	-8.81544
▁On	-8.81583
▁chatted	-8.81657
▁satisfied	-8.81659
▁ra	-8.81791
▁developer	-8.81815
▁newspaper	-8.82361
▁lab	-8.82362
▁brightly	-8.82406
▁sets	-8.82459
▁forest	-8.82503
▁sea	-8.82529
▁hospital	-8.83071
▁coach	-8.83071
▁sunrise	-8.83075
▁list	-8.83088
▁set	-8.83112
▁performances	-8.83133
▁training	-8.83464
▁smell	-8.83678
▁field	-8.83688
▁found	-8.83782
▁scenery	-8.8379
▁dive	-8.84314
▁range	-8.84348
free	-8.84602
▁wait	-8.84612
▁couple	-8.85172
▁laptop	-8.8523
▁countryside	-8.85234
▁repairs	-8.85804
▁past	-8.85927
▁become	-8.85959
▁scuba	-8.85959
▁teeth	-8.85959
▁tomorrow	-8.85959
▁shar	-8.86424
▁year	-8.8666
▁quickly	-8.86736
▁Afterward	-8.87143
▁green	-8.87389
▁natural	-8.87435
▁skill	-8.87461
▁pieces	-8.87613
▁door	-8.87899
▁peace	-8.88177
▁path	-8.88181
▁knit	-8.88925
▁scra	-8.88935
▁creat	-8.89043
▁cakes	-8.89495
▁horizon	-8.89691
▁author	-8.89704
▁calm	-8.90344
▁multiple	-8.90454
▁relaxation	-8.90463
▁doing	-8.90548
▁later	-8.90578
▁speaker	-8.90714
all	-8.90942
▁touch	-8.91223
▁pack	-8.91247
▁recipes	-8.91869
▁come	-8.91971
▁ate	-8.92052
▁un	-8.92385
▁dur	-8.92531
▁sleeping	-8.92729
▁countries	-8.9278
▁graphic	-8.92782
▁pasta	-8.92805
▁stage	-8.92938
▁balance	-8.93111
▁bus	-8.9355
▁lead	-8.93588
c	-8.93846
▁passport	-8.94361
▁mental	-8.94361
▁bands	-8.94464
▁screen	-8.94464
▁tree	-8.94526
▁drink	-8.94527
▁tri	-8.94876
an	-8.95155
cultural	-8.9516
▁tank	-8.95161
▁flights	-8.95601
▁cleaning	-8.95623
▁cardio	-8.95967
▁photography	-8.9597
▁sense	-8.95972
▁both	-8.95984
▁opened	-8.96379
▁mystery	-8.9678
▁diverse	-8.9678
▁accomplished	-8.96906
▁pick	-8.96991
▁dream	-8.97001
state	-8.97073
▁goods	-8.9737
▁again	-8.976
▁commercial	-8.976
▁opportunities	-8.976
▁vibrant	-8.976
▁English	-8.976
▁cocktails	-8.97666
met	-8.97708
▁breath	-8.97714
▁moment	-8.97844
▁destinations	-8.98179
▁speech	-8.98387
▁films	-8.98405
▁agent	-8.98427
▁paint	-8.98599
▁customers	-8.98704
▁hands	-8.99188
▁botanic	-8.9926
▁football	-8.9926
▁gour	-8.99345
▁concerts	-8.99772
at	-8.99921
▁prepare	-8.9994
▁future	-9.001
00	-9.00133
▁keep	-9.0014
▁simple	-9.00153
▁streets	-9.00198
▁tourists	-9.0069
▁exotic	-9.00948
▁mind	-9.01225
▁arcade	-9.01252
▁ballet	-9.01268
▁models	-9.01561
▁picked	-9.01578
▁listening	-9.01599
▁sleep	-9.01858
▁fire	-9.01877
▁applications	-9.01989
▁system	-9.02151
▁vegetable	-9.0216
▁needed	-9.02645
▁scratch	-9.02664
▁face	-9.02675
▁spaces	-9.02803
▁close	-9.03257
▁bright	-9.03478
▁soup	-9.03672
▁parents	-9.03844
▁first	-9.04411
▁sand	-9.04414
▁apps	-9.04574
u	-9.04612
▁reports	-9.04632
pt	-9.04803
▁p	-9.05002
▁walks	-9.05264
▁under	-9.05283
▁join	-9.05296
▁moving	-9.0531
▁marathon	-9.05316
▁sure	-9.05338
▁slopes	-9.05367
▁pets	-9.05688
▁levels	-9.05856
▁your	-9.05937
▁bake	-9.06147
▁deposit	-9.06189
▁Over	-9.06194
▁roast	-9.06276
▁laughing	-9.06446
▁unwind	-9.0709
cient	-9.071
▁interesting	-9.07221
▁hairstyles	-9.07224
▁station	-9.07544
▁away	-9.07574
▁said	-9.08001
▁grabb	-9.08004
▁colorful	-9.08009
in	-9.08098
▁vari	-9.08916
▁popcorn	-9.08916
▁wilderness	-9.08916
▁kayaking	-9.09004
▁l	-9.09731
▁does	-9.0998
▁motivation	-9.10777
▁tech	-9.10777
▁season	-9.10777
▁him	-9.10822
▁areas	-9.11497
▁alive	-9.11721
▁stress	-9.11843
▁which	-9.12673
▁roof	-9.12674
▁table	-9.13421
▁nutrition	-9.13634
▁farmers	-9.13927
▁woods	-9.14421
▁preparing	-9.14605
▁transportation	-9.14606
▁tired	-9.14638
▁brands	-9.14999
▁light	-9.15503
▁rent	-9.1551
▁nice	-9.15529
▁competitions	-9.15557
▁glass	-9.15573
▁bartender	-9.15585
▁followers	-9.15588
▁issues	-9.15732
▁S	-9.15938
g	-9.15987
▁thought	-9.16308
b	-9.16312
▁report	-9.16328
▁quick	-9.1652
▁weights	-9.16524
▁little	-9.16575
▁fall	-9.16836
▁marin	-9.17027
▁gardens	-9.17211
▁bring	-9.17335
▁i	-9.1735
▁travelers	-9.17466
▁snacks	-9.17639
▁manager	-9.17674
▁update	-9.17687
▁adventures	-9.17689
▁carnival	-9.18585
▁grass	-9.18585
▁design	-9.19344
▁motorcycles	-9.19483
▁shore	-9.19605
▁weekends	-9.19939
▁interact	-9.19988
▁problems	-9.20017
top	-9.20065
ll	-9.20197
▁student	-9.20479
▁caf	-9.20528
gh	-9.20528
▁accessories	-9.20637
do	-9.20745
▁side	-9.20772
▁airplanes	-9.20815
▁eating	-9.20815
is	-9.20938
▁bowling	-9.21205
nt	-9.21634
▁dedicate	-9.21679
▁fixtures	-9.21679
▁proud	-9.21679
▁story	-9.21679
▁spot	-9.21693
▁listen	-9.22176
▁enthusiasts	-9.22339
▁landscapes	-9.22351
▁snow	-9.22726
▁would	-9.22731
▁arrangements	-9.22816
▁enjoyable	-9.22934
▁focused	-9.23061
▁service	-9.23523
▁wave	-9.23705
▁performance	-9.23764
▁dark	-9.2379
▁companies	-9.23795
▁storm	-9.23795
▁throw	-9.23795
▁words	-9.23796
▁presentation	-9.23799
▁skyline	-9.23806
▁scene	-9.23856
▁soon	-9.23901
▁lessons	-9.23905
f	-9.24058
▁coworkers	-9.24101
▁cast	-9.24302
etti	-9.24577
▁painting	-9.24744
▁flower	-9.24841
▁firefighter	-9.2487
▁fit	-9.24882
▁published	-9.25051
▁swings	-9.25279
ar	-9.25319
▁present	-9.25345
▁deadlines	-9.25385
▁musicals	-9.2541
▁boating	-9.25459
▁fly	-9.25466
▁flying	-9.25677
▁styles	-9.25761
▁cinema	-9.25957
▁short	-9.25957
▁traffic	-9.25959
▁distance	-9.25959
▁fl	-9.26775
▁production	-9.27004
▁cancer	-9.27056
▁knew	-9.27057
▁sipp	-9.27087
▁returned	-9.27227
▁cleaned	-9.27251
til	-9.27262
k	-9.27531
▁attractions	-9.27654
▁provides	-9.27729
▁exams	-9.27836
▁haircut	-9.2816
▁solve	-9.28167
▁notes	-9.28205
▁beginners	-9.28334
h	-9.28374
▁classical	-9.28434
▁experiences	-9.29213
▁know	-9.29239
▁greet	-9.29291
▁seafood	-9.29291
▁trendy	-9.29291
▁throughout	-9.29313
▁film	-9.29319
▁save	-9.29323
▁surfer	-9.29496
ies	-9.29672
▁seeing	-9.29714
▁pictures	-9.2977
▁visited	-9.30124
▁bench	-9.30388
▁Japan	-9.30427
▁major	-9.30427
▁still	-9.30429
▁choose	-9.30492
▁promote	-9.30527
ers	-9.31329
▁donat	-9.31345
▁stock	-9.31577
▁avocado	-9.31577
▁toppings	-9.31577
▁roller	-9.31589
▁everyone	-9.31617
▁man	-9.31657
▁compose	-9.31731
▁lights	-9.31884
te	-9.31917
▁dress	-9.32086
▁d	-9.32475
▁deep	-9.32681
▁sauce	-9.32739
▁staff	-9.32739
▁weightlifting	-9.32739
▁wild	-9.3274
▁corner	-9.32742
▁alley	-9.32742
▁handmade	-9.32771
▁prizes	-9.3286
▁advise	-9.32963
▁open	-9.33687
▁outfits	-9.33937
▁body	-9.33957
▁options	-9.33984
▁minutes	-9.34092
▁capture	-9.34226
▁surfing	-9.34723
▁Asia	-9.34981
lorist	-9.35012
▁clothing	-9.35106
▁energy	-9.35106
▁invigorated	-9.35106
▁white	-9.35106
▁ship	-9.35107
▁when	-9.3511
▁lunchtime	-9.3515
▁finances	-9.35257
▁climb	-9.35365
▁outdoors	-9.35386
▁organize	-9.35689
▁marketing	-9.35876
▁showing	-9.35943
▁meatballs	-9.36311
▁better	-9.3632
▁stop	-9.36327
▁heard	-9.36466
▁review	-9.36488
ance	-9.36599
▁test	-9.36713
▁showcase	-9.36889
▁dreams	-9.372
▁support	-9.37523
▁began	-9.37531
▁budget	-9.37531
▁creatures	-9.37531
▁style	-9.37613
▁venue	-9.37752
▁cuisines	-9.38097
▁barista	-9.38765
▁excellent	-9.38765
▁getaway	-9.38765
▁organic	-9.38766
▁upgrad	-9.38766
▁ground	-9.38769
▁artifacts	-9.38837
▁startup	-9.38921
▁practices	-9.38998
▁truck	-9.39082
▁t	-9.39133
▁calls	-9.39282
▁stores	-9.39534
▁theme	-9.39569
▁times	-9.39578
▁holidays	-9.39722
▁replied	-9.40015
▁photographer	-9.40017
▁donate	-9.40283
▁race	-9.40324
▁crowded	-9.40424
▁ga	-9.40579
▁others	-9.40857
▁growing	-9.409
▁seat	-9.41008
▁reflect	-9.41221
▁sales	-9.4126
▁oil	-9.41283
▁pools	-9.41431
▁prepared	-9.41536
to	-9.41796
▁C	-9.41889
▁commute	-9.41893
ld	-9.4233
▁baker	-9.42421
▁bit	-9.42492
▁adults	-9.42563
▁entertainment	-9.42566
▁admir	-9.42686
▁dis	-9.4283
▁display	-9.42919
▁features	-9.43125
▁skiing	-9.43312
▁logos	-9.43862
▁creative	-9.43875
▁wash	-9.43967
▁tasting	-9.44247
▁exam	-9.44253
▁destination	-9.44253
▁magazines	-9.44417
▁freshly	-9.44722
▁hear	-9.44962
efore	-9.45172
▁horse	-9.45178
▁sick	-9.45178
▁voice	-9.45178
▁communication	-9.45178
▁counselor	-9.45183
▁genres	-9.45375
▁Chinese	-9.46511
▁because	-9.46511
▁beginning	-9.46511
▁such	-9.46511
▁something	-9.46513
▁podcast	-9.4693
▁choos	-9.47785
▁sweet	-9.47804
nown	-9.47853
▁Africa	-9.47862
▁married	-9.47862
▁patio	-9.47862
▁serene	-9.47862
▁conference	-9.47863
▁glow	-9.47863
▁checkup	-9.48018
▁T	-9.48353
▁brainstorm	-9.48416
▁systems	-9.48675
▁smile	-9.49073
▁magic	-9.49127
▁barbecue	-9.49232
▁pottery	-9.49232
▁analys	-9.49237
▁parties	-9.49239
ur	-9.49293
▁lively	-9.49447
▁snowboard	-9.49511
ry	-9.49763
▁stretch	-9.50566
▁heart	-9.50605
▁nurse	-9.50613
▁items	-9.50621
▁sew	-9.50664
▁front	-9.50732
▁toys	-9.50841
▁tables	-9.51071
▁politics	-9.51152
▁croissant	-9.51161
▁add	-9.51514
▁crafts	-9.51732
ew	-9.51949
▁wheel	-9.5203
▁wrote	-9.5203
▁aroma	-9.5203
▁tiles	-9.5203
▁rush	-9.52032
▁catches	-9.52233
▁no	-9.52427
▁lounge	-9.52457
▁tournament	-9.52641
▁boats	-9.52758
ive	-9.5292
▁skyscrapers	-9.52927
▁moments	-9.53041
▁treats	-9.53222
▁L	-9.53293
▁challenges	-9.53321
▁strong	-9.53402
▁French	-9.53458
▁sunshine	-9.53458
▁saving	-9.53459
▁candy	-9.53463
▁smiled	-9.53626
▁guests	-9.53739
▁chas	-9.53812
▁audiences	-9.5408
▁feed	-9.54082
▁tours	-9.54162
▁tomato	-9.54869
▁rice	-9.54907
▁satisfying	-9.54907
▁backpack	-9.54913
▁marshmallows	-9.54992
w	-9.55033
est	-9.55036
▁bowl	-9.55572
▁eyes	-9.55596
▁article	-9.55614
▁website	-9.55616
▁any	-9.55939
fry	-9.56101
▁boat	-9.56306
▁artisan	-9.56378
▁interior	-9.56378
▁planetarium	-9.56378
▁stir	-9.56381
▁brush	-9.56401
▁non	-9.56425
▁rooms	-9.56511
le	-9.5666
▁often	-9.56768
it	-9.56828
▁museums	-9.56934
▁machines	-9.5694
▁goodbye	-9.57094
▁places	-9.57437
en	-9.57556
▁venues	-9.576
▁complex	-9.5787
▁fishermen	-9.5787
▁planner	-9.57871
▁wonderful	-9.57873
▁whole	-9.57925
▁fascinating	-9.57999
▁tricks	-9.58061
▁biolog	-9.58113
▁shoots	-9.582
ic	-9.58372
▁blooming	-9.58548
▁lift	-9.5863
▁deadline	-9.58664
▁musical	-9.5898
▁answer	-9.59386
▁jazz	-9.59386
▁frisbee	-9.59386
▁sustainable	-9.59386
▁ke	-9.59428
▁massages	-9.59485
▁learned	-9.59672
▁ended	-9.59752
▁lanes	-9.59754
▁coasters	-9.59792
▁rock	-9.6022
▁rental	-9.60378
▁tackle	-9.60633
ment	-9.60826
▁sign	-9.60855
▁college	-9.60924
▁sister	-9.60924
▁campus	-9.60925
▁lineup	-9.60955
▁done	-9.60963
▁g	-9.61183
▁bouquets	-9.61191
▁flow	-9.61596
▁audience	-9.6181
▁China	-9.62487
▁brewed	-9.62487
▁much	-9.62487
▁subway	-9.62487
▁joy	-9.62487
▁symphony	-9.62487
▁E	-9.62699
▁photo	-9.62706
▁performers	-9.63178
▁festivals	-9.63429
▁golf	-9.63775
▁selling	-9.63816
▁loud	-9.63962
▁dancing	-9.64074
▁fulfilling	-9.64074
▁geese	-9.64074
▁trends	-9.64074
▁cheese	-9.64074
▁lawyer	-9.64074
▁jogging	-9.64075
▁might	-9.64076
▁reduce	-9.64081
▁deer	-9.64101
▁medic	-9.64153
▁fa	-9.64169
▁sandwiches	-9.6423
▁clouds	-9.6424
▁bear	-9.6491
▁changed	-9.64967
ary	-9.65262
ant	-9.65384
▁desserts	-9.65533
▁actress	-9.65687
▁baseball	-9.65687
▁chess	-9.65687
▁engagement	-9.65688
▁positive	-9.65689
▁fundraiser	-9.65699
▁usual	-9.65766
▁rewarding	-9.65784
▁deli	-9.66044
▁squirrels	-9.66279
▁paddleboard	-9.66508
▁squirrel	-9.66727
very	-9.66837
▁mixe	-9.66908
▁falling	-9.67011
▁gentle	-9.67326
▁parl	-9.67326
▁diving	-9.67326
▁Italian	-9.67328
▁r	-9.67507
▁fix	-9.67507
▁traveling	-9.6752
▁bestsellers	-9.67769
shar	-9.68249
▁brown	-9.68993
▁crabbing	-9.68993
▁strategy	-9.68993
▁posts	-9.69017
vid	-9.69064
▁young	-9.69152
▁treatments	-9.69206
▁showered	-9.69719
▁hop	-9.69721
th	-9.69869
class	-9.70061
▁realiz	-9.70183
am	-9.70242
▁advis	-9.70362
▁dro	-9.70377
▁dish	-9.70662
▁supermarket	-9.70688
▁turkey	-9.70688
▁wake	-9.70688
▁salon	-9.70688
▁mom	-9.70731
▁publishe	-9.70885
▁closed	-9.71005
▁settl	-9.71493
J	-9.71769
I	-9.71783
▁routine	-9.71846
▁product	-9.71899
city	-9.72254
▁soft	-9.72352
▁part	-9.72357
▁crochet	-9.72412
▁should	-9.72412
▁consulta	-9.72412
▁due	-9.72423
▁occasions	-9.72527
▁inviting	-9.72674
▁tournaments	-9.73408
▁travels	-9.73476
▁co	-9.73495
▁farm	-9.73626
▁remind	-9.74062
▁blanket	-9.74166
▁Shakespeare	-9.74166
ight	-9.74268
▁chairs	-9.74553
▁sights	-9.74609
▁player	-9.74674
▁sing	-9.74697
▁snowboarding	-9.75203
▁desert	-9.75322
▁experiment	-9.75515
▁sight	-9.75577
orders	-9.75609
▁environment	-9.75844
▁grab	-9.75941
▁bustling	-9.75952
▁detective	-9.75952
▁interview	-9.75952
▁coding	-9.75953
▁gather	-9.75956
▁capa	-9.75959
▁herbs	-9.7596
▁brid	-9.75973
▁lost	-9.75976
▁setting	-9.76025
uring	-9.76091
▁investments	-9.7618
ion	-9.77074
▁languages	-9.77445
▁laz	-9.7777
▁already	-9.7777
▁antique	-9.7777
▁errands	-9.7777
▁rustling	-9.7777
▁thousand	-9.7777
▁vast	-9.7777
▁data	-9.77773
▁feedback	-9.77773
▁lifeguard	-9.77774
▁cloudy	-9.77787
▁noon	-9.77802
▁inner	-9.77884
▁featur	-9.78579
▁crowd	-9.78595
id	-9.78666
ent	-9.78706
▁goes	-9.78775
▁paints	-9.79039
▁bird	-9.79108
▁track	-9.79177
▁account	-9.79204
▁waterfall	-9.79205
▁blockbuster	-9.79221
▁astronaut	-9.79622
▁common	-9.79622
▁facilities	-9.79622
▁gently	-9.79622
▁population	-9.79622
▁daily	-9.79622
▁windowsill	-9.79623
▁jokes	-9.79624
▁hit	-9.79692
▁couples	-9.79768
▁chips	-9.79773
▁cats	-9.79973
▁app	-9.79992
home	-9.80886
▁move	-9.81096
▁neighbors	-9.81331
esterday	-9.81507
▁protect	-9.81509
▁saxophone	-9.81509
▁species	-9.81511
▁plumber	-9.81513
▁chang	-9.82716
▁focus	-9.8283
▁landmark	-9.83137
▁b	-9.83224
▁taste	-9.8327
▁choir	-9.83432
▁conversation	-9.83432
▁galleries	-9.83432
▁heavy	-9.83432
▁laundry	-9.83432
▁milk	-9.83432
▁opera	-9.83432
▁porch	-9.83432
▁tropic	-9.83432
▁cabinets	-9.83432
▁safety	-9.83434
▁fair	-9.83444
▁documents	-9.83544
ity	-9.83562
▁Wi	-9.83568
erman	-9.83676
▁loved	-9.83972
▁sings	-9.83989
▁won	-9.84165
▁fans	-9.84366
▁even	-9.84511
▁W	-9.84656
▁displays	-9.84849
▁h	-9.84913
▁line	-9.85236
▁cruise	-9.85393
▁passengers	-9.85393
▁transform	-9.85404
▁asked	-9.85567
▁edge	-9.85788
▁cold	-9.8584
▁rescue	-9.86441
▁adventure	-9.8715
▁shark	-9.87173
z	-9.87342
▁bo	-9.87387
mobile	-9.87393
▁advocate	-9.87393
▁overhead	-9.87393
▁sauna	-9.87393
▁universe	-9.87393
▁vintage	-9.87393
▁attract	-9.8742
▁sitting	-9.87421
▁notice	-9.8744
▁motivated	-9.87548
▁psychologi	-9.8756
rank	-9.87591
▁following	-9.87816
▁releases	-9.88072
▁topics	-9.88349
tic	-9.88384
time	-9.88646
fiction	-9.88793
S	-9.88805
us	-9.88981
▁beautifully	-9.89173
▁campaign	-9.89242
▁sit	-9.89309
▁Hawaii	-9.89433
▁ambiance	-9.89433
▁church	-9.89433
▁department	-9.89433
▁exploration	-9.89433
▁garlic	-9.89433
▁tips	-9.89434
▁supplies	-9.89435
▁V	-9.89515
▁services	-9.89644
▁inside	-9.89803
▁portraits	-9.89885
ng	-9.90047
ness	-9.90095
▁serv	-9.9048
▁includ	-9.90718
icked	-9.90836
▁dressing	-9.90876
▁athletes	-9.90973
ate	-9.91025
ow	-9.91255
ack	-9.91269
▁occasion	-9.91377
▁massage	-9.9138
▁complete	-9.91382
▁snack	-9.91384
▁injur	-9.91508
▁artwork	-9.91517
▁reunion	-9.91517
▁funny	-9.91517
▁push	-9.91523
▁now	-9.91527
▁haircuts	-9.91531
▁driving	-9.9155
▁appetizers	-9.91591
known	-9.91613
▁techniques	-9.91639
▁muscles	-9.91687
▁vendors	-9.91687
▁closet	-9.91702
▁island	-9.91924
▁fill	-9.92297
friendly	-9.93017
▁too	-9.93078
▁trim	-9.9313
▁comfort	-9.93628
▁abroad	-9.93644
▁autumn	-9.93644
▁jacket	-9.93644
▁laboratory	-9.93644
▁literature	-9.93644
▁triathlon	-9.93644
▁jewelry	-9.93645
▁black	-9.93646
▁poetry	-9.9365
▁types	-9.93654
▁st	-9.93766
ncy	-9.93819
▁rentals	-9.94634
et	-9.94995
▁motivate	-9.95678
▁instrument	-9.95762
▁outfit	-9.95779
▁post	-9.9579
▁But	-9.95818
▁heritage	-9.95818
▁potential	-9.95818
▁sanctuary	-9.95818
▁suit	-9.95818
▁riding	-9.95818
▁drift	-9.95819
▁commuters	-9.95821
▁confident	-9.95821
▁page	-9.95824
▁passion	-9.95839
▁tall	-9.95844
▁note	-9.95865
▁deal	-9.95892
▁facials	-9.95946
▁educate	-9.95999
▁skin	-9.96082
erri	-9.96138
▁fiction	-9.96497
▁celebrate	-9.97069
▁wrap	-9.97653
▁Broadway	-9.98041
▁behind	-9.98041
▁district	-9.98041
▁exciting	-9.98041
▁floor	-9.98041
▁fossils	-9.98041
▁pot	-9.98041
▁honey	-9.98041
▁wines	-9.98075
▁box	-9.98135
▁received	-9.98156
▁finally	-9.98167
▁ones	-9.98282
environmentalist	-9.98298
▁chat	-9.98422
▁advanc	-9.98626
▁ballets	-9.99456
▁hi	-9.99486
one	-9.99531
▁teams	-9.99907
▁pre	-10.0016
▁brought	-10.0031
▁emergency	-10.0031
▁opportunity	-10.0031
▁soothing	-10.0031
▁fireplace	-10.0031
▁wiring	-10.0031
▁valley	-10.0032
▁accomplishment	-10.0032
▁cities	-10.0032
▁diet	-10.0032
▁specialty	-10.0033
▁educational	-10.0037
▁competition	-10.0038
▁loudly	-10.0039
▁gardening	-10.0044
▁maintain	-10.0063
▁extra	-10.0098
▁rises	-10.0102
▁players	-10.0116
ay	-10.0152
▁developing	-10.0185
▁sites	-10.0187
▁sounds	-10.0188
▁deliver	-10.0244
Fi	-10.0263
▁architecture	-10.0264
▁determined	-10.0264
▁electronics	-10.0264
▁giving	-10.0264
▁luxury	-10.0264
▁physical	-10.0264
▁strength	-10.0264
▁block	-10.0264
▁paw	-10.0264
▁if	-10.0266
▁chatting	-10.0267
▁businessman	-10.0267
▁adoption	-10.0268
▁sold	-10.0272
▁not	-10.0274
▁sculpture	-10.0277
▁weight	-10.0292
▁tickets	-10.0305
▁covered	-10.0305
ever	-10.0311
▁rocks	-10.0372
round	-10.0389
▁discover	-10.0419
▁ch	-10.0463
ful	-10.0469
▁foods	-10.0481
▁pharmac	-10.0482
▁fountain	-10.0502
▁hobby	-10.0502
▁librarian	-10.0502
▁memories	-10.0502
▁process	-10.0502
▁tasty	-10.0502
▁pour	-10.0502
▁dock	-10.0505
▁sent	-10.0511
▁bag	-10.0514
▁organization	-10.0515
▁right	-10.0516
▁effects	-10.0527
▁pm	-10.0581
usion	-10.0593
▁cuts	-10.0628
▁actors	-10.0633
▁stretching	-10.0642
▁surround	-10.0663
▁opening	-10.0669
▁admire	-10.0722
ife	-10.0729
il	-10.0731
▁plant	-10.0736
▁sail	-10.0743
▁cappuccino	-10.0746
▁chocolate	-10.0746
▁seashells	-10.0746
▁resources	-10.0746
▁lifestyle	-10.0746
▁safely	-10.075
▁apply	-10.0753
nual	-10.0754
▁workday	-10.0754
▁pleasures	-10.076
▁neighbor	-10.0769
wards	-10.0769
▁dessert	-10.0769
▁challenge	-10.0769
▁headlines	-10.0811
▁decide	-10.0847
▁balloon	-10.0996
▁exhausted	-10.0996
▁stroll	-10.0996
▁east	-10.0996
▁consist	-10.0996
▁programmer	-10.0996
▁figure	-10.0996
▁campaigns	-10.1019
▁motorcycle	-10.1026
heat	-10.1053
▁runners	-10.1099
▁washed	-10.1115
▁locally	-10.1118
▁soak	-10.1168
out	-10.1185
▁west	-10.1187
L	-10.1189
▁roasting	-10.1227
▁final	-10.1233
▁Arabic	-10.1252
▁below	-10.1252
▁functional	-10.1252
▁police	-10.1252
▁stylish	-10.1252
▁translat	-10.1252
▁impressive	-10.1252
▁believe	-10.1253
▁pan	-10.1256
▁thriller	-10.1258
inee	-10.1259
▁tell	-10.1263
▁sle	-10.1266
▁civilizations	-10.1279
▁exhibition	-10.1288
▁colleague	-10.129
▁brings	-10.1315
▁computers	-10.1321
dresser	-10.1335
▁speaking	-10.1339
▁traveler	-10.1343
▁stretched	-10.1365
▁teach	-10.1378
▁human	-10.1379
▁sa	-10.1384
selling	-10.1388
▁think	-10.1435
▁continue	-10.145
ation	-10.145
▁than	-10.1515
▁stra	-10.1515
▁above	-10.1515
▁grandparents	-10.1515
▁industry	-10.1515
▁nutritious	-10.1515
▁second	-10.1515
▁never	-10.1515
▁structures	-10.1516
▁underwater	-10.1516
▁cabin	-10.1519
▁canoeing	-10.1543
▁dinosaur	-10.1558
▁treat	-10.1559
▁recipe	-10.156
▁meat	-10.1587
▁bars	-10.1652
▁win	-10.1653
▁only	-10.1661
▁stands	-10.1684
▁direct	-10.1764
▁law	-10.1782
▁poet	-10.1785
▁Caribbean	-10.1786
▁crystal	-10.1786
▁paper	-10.1786
▁sightseeing	-10.1786
▁yellow	-10.1786
▁justice	-10.1786
▁session	-10.1786
▁resume	-10.1786
▁jogged	-10.1786
▁climate	-10.1786
▁hungry	-10.1786
▁miles	-10.1786
▁rose	-10.1786
▁name	-10.179
▁dry	-10.1794
▁calming	-10.1802
ck	-10.1834
▁wood	-10.1855
lance	-10.1922
▁readers	-10.1986
ine	-10.2036
ir	-10.2048
▁spring	-10.2063
▁habits	-10.2064
▁recover	-10.2064
▁conservation	-10.2064
▁spinach	-10.2064
▁tunnel	-10.2064
▁file	-10.2064
▁ball	-10.2065
eologist	-10.2066
▁smoothie	-10.2068
▁someday	-10.2079
ty	-10.2082
▁used	-10.2086
▁professor	-10.2117
▁repair	-10.2123
▁craft	-10.2127
ter	-10.2131
▁sh	-10.2173
▁pass	-10.2204
▁hu	-10.2245
v	-10.2257
A	-10.2286
▁lighting	-10.2298
▁meats	-10.2304
▁Th	-10.2341
▁Spanish	-10.2349
▁appliances	-10.2349
▁dealership	-10.2349
▁difference	-10.2349
▁overcome	-10.2349
▁reserve	-10.2349
▁solutions	-10.2349
▁two	-10.2349
▁taxi	-10.235
▁invest	-10.235
▁medicine	-10.235
▁let	-10.235
▁instruments	-10.2357
▁impressed	-10.2357
▁skating	-10.2361
ro	-10.2363
▁songwriter	-10.2363
▁afterwards	-10.2368
▁decorating	-10.237
▁wonder	-10.2411
▁apple	-10.2413
▁bonfire	-10.2414
▁pit	-10.2414
▁holiday	-10.2417
▁filling	-10.2461
▁plane	-10.2466
end	-10.2568
▁meets	-10.2591
▁Halloween	-10.2643
▁Tomorrow	-10.2643
▁absolutely	-10.2643
▁agency	-10.2643
▁between	-10.2643
▁emergencies	-10.2643
▁enhance	-10.2643
▁homework	-10.2643
▁juice	-10.2643
▁purple	-10.2643
▁trumpet	-10.2643
▁league	-10.2643
▁fights	-10.2643
▁bottle	-10.2643
▁priva	-10.2643
▁taxes	-10.2644
▁passionate	-10.2644
▁send	-10.2645
▁airline	-10.2646
▁pastry	-10.2646
ware	-10.2647
▁cookies	-10.265
▁skiers	-10.2653
▁softly	-10.2653
▁tail	-10.2657
▁participat	-10.2688
▁cheering	-10.2698
▁express	-10.2704
▁hill	-10.2718
▁thrilling	-10.272
▁cake	-10.2721
▁slide	-10.2721
▁task	-10.2721
▁action	-10.2721
▁song	-10.2727
ard	-10.276
ions	-10.2811
▁being	-10.2812
ea	-10.2815
die	-10.2833
person	-10.2883
▁exercises	-10.289
▁star	-10.2893
▁dinosaurs	-10.2898
im	-10.2909
pm	-10.2935
▁de	-10.2939
▁safe	-10.294
▁drama	-10.2946
▁savor	-10.2946
gious	-10.2946
▁authentic	-10.2946
▁berries	-10.2946
▁butterfly	-10.2946
▁fulfilled	-10.2946
▁genetics	-10.2946
▁grazing	-10.2946
▁majestic	-10.2946
▁melody	-10.2946
▁camera	-10.2946
▁creativity	-10.2947
▁lovers	-10.2949
▁understand	-10.295
▁bedroom	-10.295
▁v	-10.2956
resti	-10.2957
▁pro	-10.2971
▁souvenir	-10.303
▁inspired	-10.3073
▁experienced	-10.3099
▁codes	-10.3102
▁performing	-10.3105
▁seem	-10.3128
um	-10.315
▁thrill	-10.317
▁entertain	-10.3177
man	-10.319
▁races	-10.3191
▁rais	-10.3195
edge	-10.3197
▁reviews	-10.3213
hile	-10.3243
▁difficult	-10.3258
▁steam	-10.3259
▁abstract	-10.3259
▁flexibility	-10.3259
▁fluffy	-10.3259
▁tennis	-10.3259
▁sizes	-10.3259
▁incredible	-10.3259
▁information	-10.3263
▁wish	-10.3268
▁materials	-10.3285
▁emotions	-10.3285
llows	-10.3286
▁bikes	-10.3294
▁fields	-10.3302
▁model	-10.333
▁His	-10.333
▁leak	-10.3353
uddenly	-10.3383
▁tourist	-10.3384
▁jobs	-10.3387
▁relationships	-10.3388
ork	-10.341
▁lifting	-10.3431
▁crash	-10.3499
▁chirp	-10.3501
▁journal	-10.3578
▁Sunday	-10.3581
▁device	-10.3581
▁discount	-10.3581
▁hobbies	-10.3581
▁leaving	-10.3581
▁oven	-10.3581
▁possibilities	-10.3581
▁woman	-10.3581
▁coral	-10.3581
▁soda	-10.3581
▁tub	-10.3582
▁near	-10.3582
ramic	-10.3583
▁regularly	-10.3583
▁eco	-10.3585
▁formal	-10.3597
▁months	-10.362
▁lines	-10.3628
co	-10.3643
▁mix	-10.3665
way	-10.3672
▁boutique	-10.3685
▁sport	-10.369
▁career	-10.37
▁brainstorming	-10.3778
ip	-10.3785
▁appreciate	-10.3808
▁j	-10.3823
▁connect	-10.3847
ally	-10.3893
▁thank	-10.3898
▁slow	-10.3909
▁breathing	-10.3909
▁paddle	-10.3915
que	-10.3915
▁empty	-10.3915
▁endangered	-10.3915
▁huge	-10.3915
▁jacuzzi	-10.3915
▁minerals	-10.3915
▁expand	-10.3915
▁self	-10.3915
▁net	-10.3915
MV	-10.3915
▁arena	-10.3915
▁tend	-10.3916
▁development	-10.3922
▁tomatoes	-10.3924
▁years	-10.3931
▁workouts	-10.3946
▁inspiring	-10.3961
▁longer	-10.3965
▁moves	-10.398
▁bananas	-10.399
▁winding	-10.4025
▁drive	-10.4026
▁hold	-10.4026
▁hat	-10.4033
▁leave	-10.4037
▁site	-10.4046
▁ex	-10.4058
▁presented	-10.4106
▁souvenirs	-10.4165
▁reader	-10.4171
▁launch	-10.4176
draw	-10.4195
ory	-10.4225
ou	-10.4233
▁astronomer	-10.426
▁behavior	-10.426
▁easy	-10.426
▁mysteries	-10.426
▁rink	-10.426
▁security	-10.426
▁shelves	-10.426
▁circu	-10.426
▁sunlight	-10.426
▁curl	-10.426
▁active	-10.426
dden	-10.426
▁documentary	-10.426
▁decorations	-10.426
▁celebrities	-10.426
▁treehouse	-10.426
▁ways	-10.4261
▁highway	-10.4261
▁injuries	-10.4261
▁laughter	-10.4262
▁cutting	-10.4262
▁helpful	-10.4266
▁classics	-10.4279
▁nicely	-10.428
▁tasted	-10.4289
▁offer	-10.4289
▁land	-10.4298
▁sharks	-10.4302
▁investigate	-10.4309
▁details	-10.4321
▁nap	-10.4329
▁vineyard	-10.4384
▁tradition	-10.4385
▁enthusiast	-10.4389
▁skyscraper	-10.439
▁level	-10.4391
▁observat	-10.4447
▁beers	-10.4469
▁H	-10.4496
aris	-10.4526
▁pits	-10.4535
M	-10.4553
▁transport	-10.4617
▁Instagram	-10.4617
▁Saturday	-10.4617
▁attire	-10.4617
▁economy	-10.4617
▁feet	-10.4617
▁involve	-10.4617
▁treadmill	-10.4617
▁require	-10.4617
▁dining	-10.4617
▁dent	-10.4617
▁mouse	-10.4617
▁cash	-10.4617
▁slice	-10.4618
▁arrival	-10.4619
▁bath	-10.462
▁funds	-10.462
▁recently	-10.4621
ten	-10.4623
▁politician	-10.4623
▁peacefulness	-10.4624
▁surfers	-10.4625
▁clock	-10.465
▁biology	-10.4666
▁don	-10.4674
▁person	-10.4681
▁entertaining	-10.4711
▁thoughts	-10.4716
▁thinking	-10.4729
▁bu	-10.4749
▁case	-10.4761
▁mo	-10.4778
▁swimmers	-10.4782
▁bridges	-10.4808
vi	-10.4821
wn	-10.4827
op	-10.4882
be	-10.4898
▁navigate	-10.4926
▁provid	-10.4929
▁pl	-10.4955
sh	-10.4961
less	-10.4979
ventually	-10.4985
provoking	-10.4987
▁almond	-10.4987
▁available	-10.4987
▁documentaries	-10.4987
▁drums	-10.4987
▁illusions	-10.4987
▁journey	-10.4987
▁plot	-10.4987
▁urgent	-10.4987
▁academic	-10.4987
▁noise	-10.4987
▁headphones	-10.4987
▁promotion	-10.4987
▁installations	-10.4987
▁sunny	-10.4988
▁strategies	-10.4988
rand	-10.4989
▁fast	-10.4995
ac	-10.4999
▁vet	-10.5005
▁con	-10.5006
▁swaying	-10.5023
▁painter	-10.5043
▁completed	-10.5043
▁communicate	-10.5061
▁o	-10.5134
▁rabbit	-10.5139
tion	-10.515
▁kind	-10.5154
▁All	-10.5157
▁paddleboarding	-10.5177
▁provide	-10.5197
▁walls	-10.5202
ern	-10.5207
▁follow	-10.5228
▁jump	-10.5228
▁doctors	-10.5254
luck	-10.5308
▁accomplish	-10.5311
▁return	-10.5312
ber	-10.5351
▁success	-10.5371
▁Michelin	-10.5372
▁Tokyo	-10.5372
▁attention	-10.5372
▁biking	-10.5372
▁ceramics	-10.5372
▁defend	-10.5372
▁firm	-10.5372
▁happily	-10.5372
▁independent	-10.5372
▁nightlife	-10.5372
▁relief	-10.5372
▁retirement	-10.5372
▁stream	-10.5372
▁three	-10.5372
▁visa	-10.5372
▁elephant	-10.5372
▁ballroom	-10.5372
▁blend	-10.5372
▁golden	-10.5372
▁groom	-10.5372
▁tower	-10.5372
▁search	-10.5372
▁moon	-10.5374
▁burning	-10.5386
▁typing	-10.5409
mores	-10.5424
▁draw	-10.5444
▁int	-10.5451
▁blockbusters	-10.5456
▁far	-10.5459
▁passing	-10.5484
▁math	-10.5491
▁championships	-10.5523
▁medication	-10.5538
▁tent	-10.5543
▁showcas	-10.558
ke	-10.5603
▁wall	-10.563
▁appointments	-10.5655
▁gas	-10.568
ca	-10.5685
back	-10.5711
▁relieve	-10.5755
▁coast	-10.5765
▁Canyon	-10.5772
▁boots	-10.5772
▁comic	-10.5772
▁crops	-10.5772
▁escape	-10.5772
▁excitement	-10.5772
▁legs	-10.5772
▁orphanage	-10.5772
▁quinoa	-10.5772
▁reclin	-10.5772
▁crawl	-10.5772
▁overseas	-10.5772
▁series	-10.5772
▁technologies	-10.5772
▁ensure	-10.5772
▁rode	-10.5772
▁planned	-10.5772
▁wore	-10.5772
▁letter	-10.5772
▁healthier	-10.5773
▁cure	-10.5773
▁gracefully	-10.5775
▁hip	-10.5775
▁emotional	-10.5777
▁hues	-10.5777
▁growth	-10.5777
▁power	-10.5778
▁screening	-10.5786
▁rafting	-10.5787
and	-10.5801
▁quality	-10.5812
▁jumped	-10.5836
▁luck	-10.5839
▁spare	-10.5842
▁starts	-10.5844
▁hikes	-10.5859
based	-10.589
▁J	-10.5924
▁yard	-10.5957
▁habitat	-10.5958
▁crime	-10.5959
▁actor	-10.5961
▁attraction	-10.5963
▁crimes	-10.5997
▁awards	-10.6001
▁exchang	-10.6019
▁talk	-10.6046
▁discussing	-10.6048
▁leaks	-10.6065
▁advance	-10.6079
▁beer	-10.6085
ature	-10.6103
▁owner	-10.6145
ped	-10.6154
▁gifts	-10.6155
▁swa	-10.6168
▁skateboard	-10.6175
▁education	-10.6179
▁knowledge	-10.6187
▁Sarah	-10.6188
▁activist	-10.6188
▁cafeteria	-10.6188
▁checkbook	-10.6188
▁fetch	-10.6188
▁forecast	-10.6188
▁invigorating	-10.6188
▁luxurious	-10.6188
▁proposal	-10.6188
▁thunder	-10.6188
▁philanthropist	-10.6189
▁transf	-10.6189
▁veg	-10.6189
▁wagg	-10.6189
▁baking	-10.6189
▁bustle	-10.6189
▁mid	-10.6189
▁arrive	-10.6189
ush	-10.619
▁rejuvenated	-10.6192
▁Hamlet	-10.6193
▁cute	-10.6196
▁may	-10.6208
▁signal	-10.6217
▁say	-10.6224
▁delivery	-10.6227
▁overall	-10.6229
▁ecosystems	-10.6243
▁recommended	-10.6247
ul	-10.6252
▁talking	-10.6271
▁interests	-10.6364
▁cross	-10.6379
▁cut	-10.6385
ill	-10.6388
▁rolls	-10.6391
▁chapter	-10.6393
▁bridge	-10.6394
ome	-10.6397
▁steps	-10.6414
▁owners	-10.6455
▁arcades	-10.6466
▁cheer	-10.6481
▁cover	-10.6482
▁neighborhoods	-10.6488
age	-10.6494
▁collect	-10.6539
▁snorkel	-10.6539
▁ferr	-10.6542
ated	-10.6543
▁experienc	-10.6551
E	-10.656
▁photos	-10.6561
▁recommend	-10.6562
▁stages	-10.6567
▁environmental	-10.6592
▁smooth	-10.6611
▁edit	-10.6621
▁submit	-10.6623
▁skate	-10.6623
▁competitive	-10.6623
▁concession	-10.6623
▁curtains	-10.6623
▁cycling	-10.6623
▁haunted	-10.6623
▁honeymoon	-10.6623
▁internet	-10.6623
▁lettuce	-10.6623
▁memorable	-10.6623
▁pipes	-10.6623
▁registration	-10.6623
▁spectators	-10.6623
▁background	-10.6623
▁honor	-10.6623
▁playlist	-10.6623
strict	-10.6623
▁mother	-10.6623
▁Las	-10.6628
▁sheet	-10.663
▁warmth	-10.663
▁written	-10.663
inary	-10.663
▁sweater	-10.6634
▁approached	-10.6636
▁borrowed	-10.6638
▁runway	-10.6646
▁shirt	-10.6647
▁beat	-10.6655
▁blowing	-10.6659
▁per	-10.6687
▁hearty	-10.6689
▁th	-10.6697
▁trainers	-10.67
▁offered	-10.6701
ext	-10.6746
▁scheduled	-10.6777
ct	-10.6784
▁en	-10.6793
▁experts	-10.6806
▁package	-10.6849
▁goodbyes	-10.6856
▁chapters	-10.6858
▁lattes	-10.6896
ther	-10.6908
▁lo	-10.6925
▁bonfires	-10.6975
▁rivers	-10.6992
▁ma	-10.7
gged	-10.7011
O	-10.7012
▁cha	-10.7048
logy	-10.7066
▁windows	-10.7074
ru	-10.7075
▁rhythm	-10.7076
eople	-10.7076
▁terra	-10.7077
▁patrons	-10.7078
▁psychology	-10.7078
▁pursu	-10.7078
▁radio	-10.7078
▁salmon	-10.7078
▁daughter	-10.7078
▁girl	-10.7078
▁relatives	-10.7078
▁tofu	-10.7078
▁scent	-10.7078
▁same	-10.7079
▁cul	-10.7081
▁barber	-10.7081
stress	-10.7084
▁held	-10.7085
▁five	-10.7085
▁slowly	-10.7086
▁benches	-10.7094
▁choices	-10.7094
▁pancakes	-10.7094
stood	-10.7101
▁tie	-10.7112
▁pharmacy	-10.7117
▁soundly	-10.7145
▁smells	-10.7147
▁fan	-10.7203
▁organized	-10.7272
▁tire	-10.7306
▁fixing	-10.731
▁card	-10.7312
▁route	-10.732
▁umbrella	-10.7321
▁roll	-10.7322
▁eye	-10.7327
▁message	-10.7328
▁step	-10.7331
un	-10.7331
▁topic	-10.7333
ha	-10.7354
▁ba	-10.7365
▁drives	-10.7391
side	-10.7393
▁hills	-10.7436
urry	-10.7472
check	-10.7491
▁valu	-10.7522
apping	-10.754
▁speakers	-10.7549
▁fluent	-10.7549
solving	-10.7554
▁South	-10.7554
▁advice	-10.7554
▁degree	-10.7554
▁fantastic	-10.7554
▁images	-10.7554
▁million	-10.7554
▁purpose	-10.7554
▁succeed	-10.7554
▁tattoo	-10.7554
▁virtual	-10.7554
espite	-10.7554
▁Thanksgiving	-10.7554
▁giant	-10.7554
▁impact	-10.7554
▁intense	-10.7554
▁blog	-10.7554
▁mail	-10.7554
▁gear	-10.7554
▁Thai	-10.7554
▁soldier	-10.7554
▁childhood	-10.7555
▁astronomy	-10.7556
▁discoveries	-10.7556
▁must	-10.756
▁collaborat	-10.7562
▁date	-10.7571
▁productions	-10.7579
▁howled	-10.7581
▁fireworks	-10.7605
▁m	-10.7611
go	-10.7624
▁branding	-10.7626
▁weeks	-10.7627
▁puzzles	-10.764
▁rang	-10.765
▁peacefully	-10.7662
▁characters	-10.7686
▁parts	-10.7705
▁planets	-10.7709
me	-10.7754
▁changes	-10.7777
▁swimmer	-10.7825
▁analyz	-10.7827
▁bestsell	-10.783
▁boutiques	-10.7895
▁centered	-10.7919
ta	-10.7969
▁participate	-10.7978
break	-10.7991
▁recent	-10.8048
▁America	-10.8049
bra	-10.8052
ricate	-10.8054
▁prefer	-10.8054
▁tutor	-10.8054
▁adrenaline	-10.8054
▁captivating	-10.8054
▁dunes	-10.8054
▁elderly	-10.8054
▁facility	-10.8054
▁fence	-10.8054
▁half	-10.8054
▁hockey	-10.8054
▁mouth	-10.8054
▁poem	-10.8054
▁represent	-10.8054
▁shot	-10.8054
▁smartphones	-10.8054
▁emerg	-10.8054
▁holes	-10.8054
▁partner	-10.8054
▁women	-10.8054
▁stargazing	-10.8054
▁tools	-10.8054
▁further	-10.8055
▁kindness	-10.8055
▁deck	-10.8055
▁grades	-10.8055
▁grand	-10.8055
▁skydive	-10.8055
▁row	-10.8056
▁fries	-10.8056
▁stu	-10.8057
▁snuggled	-10.8059
▁matter	-10.806
▁manuscripts	-10.8061
▁handle	-10.8061
▁photographs	-10.8072
▁nook	-10.8089
▁moved	-10.8098
▁boy	-10.8104
▁cyclists	-10.8108
▁meaning	-10.8112
▁discussion	-10.8117
▁questions	-10.812
▁lions	-10.8122
▁serviced	-10.8133
▁pens	-10.8137
▁alike	-10.8157
▁crowds	-10.8171
▁seen	-10.8187
▁shapes	-10.8192
▁turns	-10.8208
▁metal	-10.8278
▁ha	-10.828
▁packages	-10.8314
▁yards	-10.834
▁feeding	-10.8349
▁magazine	-10.8354
▁essential	-10.8354
▁picture	-10.8354
▁croissants	-10.8374
▁captur	-10.844
▁sc	-10.8458
▁histor	-10.8486
ig	-10.8487
over	-10.8491
▁invit	-10.8501
▁decorate	-10.8548
rew	-10.8562
▁buil	-10.8565
▁efficient	-10.8574
▁shut	-10.858
▁Friday	-10.858
▁activity	-10.858
▁ceremony	-10.858
▁foot	-10.858
▁giraffe	-10.858
▁graduate	-10.858
▁heels	-10.858
▁poses	-10.858
▁pumpkin	-10.858
▁retreat	-10.858
▁steak	-10.858
▁twinkle	-10.858
▁uneventful	-10.858
▁retir	-10.858
▁anything	-10.858
▁cott	-10.858
▁roommate	-10.858
▁wander	-10.858
▁photoshoots	-10.858
▁scoreboard	-10.858
▁starfish	-10.858
▁swans	-10.858
▁remember	-10.858
▁tranquility	-10.858
▁yet	-10.8581
▁kite	-10.8581
▁charities	-10.8581
▁philosophy	-10.8581
▁shine	-10.8581
▁scarf	-10.8581
▁greenhouse	-10.8582
▁strawberries	-10.8582
ranger	-10.8585
▁tune	-10.8591
ustle	-10.8592
▁bad	-10.8598
▁gadgets	-10.86
▁detailed	-10.8606
▁arrange	-10.861
▁highly	-10.8624
▁nuts	-10.8628
▁benefits	-10.8637
▁burgers	-10.8637
▁One	-10.8641
▁web	-10.8648
▁feature	-10.8649
▁salads	-10.8702
▁reefs	-10.8714
▁kayaks	-10.8728
▁awe	-10.8733
▁masterpieces	-10.8739
▁created	-10.8784
▁finding	-10.8804
▁lovely	-10.8808
▁interest	-10.8824
▁brand	-10.8827
▁user	-10.8864
▁habitats	-10.8881
▁lap	-10.889
lic	-10.8891
▁costume	-10.8901
▁bicycle	-10.8903
▁expert	-10.8906
▁relationship	-10.8907
▁runner	-10.8908
▁problem	-10.891
▁lawn	-10.8913
▁source	-10.8933
ino	-10.8941
▁testing	-10.8952
▁heat	-10.8955
▁climbing	-10.8957
▁beaches	-10.906
house	-10.9069
special	-10.9073
▁spic	-10.9124
▁collaborate	-10.9125
▁bl	-10.9134
profit	-10.9135
▁compassion	-10.9135
earning	-10.9136
▁hygien	-10.9136
▁bacon	-10.9136
▁elegant	-10.9136
▁engaging	-10.9136
▁episode	-10.9136
▁essay	-10.9136
▁faucet	-10.9136
▁garage	-10.9136
▁grandmother	-10.9136
▁innovation	-10.9136
▁jeans	-10.9136
▁pull	-10.9136
▁reminisc	-10.9136
▁remote	-10.9136
▁secluded	-10.9136
▁shuttle	-10.9136
▁stomach	-10.9136
▁sugar	-10.9136
▁sunbathing	-10.9136
▁sustainability	-10.9136
▁treasure	-10.9136
▁varieties	-10.9136
▁overcast	-10.9136
▁num	-10.9136
▁struggl	-10.9136
▁themselves	-10.9136
▁terrain	-10.9137
▁sometimes	-10.9138
▁worth	-10.9141
▁quarter	-10.9141
onight	-10.9143
▁smoothly	-10.9143
lock	-10.9146
▁rustled	-10.9148
▁stretches	-10.9152
▁dresses	-10.9155
▁vehicles	-10.9156
▁relieved	-10.9159
▁ear	-10.9167
air	-10.9173
seekers	-10.9176
hop	-10.9182
▁turtles	-10.9183
▁grown	-10.9189
▁immerse	-10.9197
▁skies	-10.9207
▁spices	-10.9214
▁someone	-10.9228
eur	-10.9229
▁mu	-10.9233
▁expresse	-10.9245
▁pleas	-10.9249
▁spin	-10.9254
▁accounts	-10.9265
▁discovered	-10.9284
▁peaks	-10.9291
▁ic	-10.9323
▁haven	-10.9343
▁include	-10.9356
nic	-10.9362
▁these	-10.9386
ial	-10.9419
▁bark	-10.9423
▁improv	-10.9455
▁encourage	-10.9466
▁politic	-10.9488
▁kitten	-10.949
▁sandcastle	-10.949
▁immersi	-10.9491
▁award	-10.9494
▁championship	-10.9495
▁coat	-10.9495
▁decor	-10.9496
▁machine	-10.9497
▁swing	-10.9498
▁flavor	-10.9498
▁cases	-10.95
▁cas	-10.9507
cra	-10.9511
▁researcher	-10.9527
led	-10.9529
▁podcasts	-10.9537
land	-10.9546
▁comp	-10.955
winn	-10.9554
▁screens	-10.9631
room	-10.9646
▁cri	-10.9662
▁rights	-10.9692
▁bags	-10.9692
▁surrounding	-10.9694
▁sweat	-10.9709
he	-10.9715
▁performer	-10.9716
▁studi	-10.9718
▁grace	-10.9724
▁Christmas	-10.9724
▁John	-10.9724
▁addition	-10.9724
▁blueberries	-10.9724
▁browse	-10.9724
▁brunch	-10.9724
▁debugging	-10.9724
▁extensi	-10.9724
▁fragrance	-10.9724
▁herself	-10.9724
▁lavender	-10.9724
▁neon	-10.9724
▁rapid	-10.9724
▁seagulls	-10.9724
▁silence	-10.9724
▁since	-10.9724
▁verses	-10.9724
▁victory	-10.9724
▁agreed	-10.9724
▁clogs	-10.9724
▁hurt	-10.9724
▁pillow	-10.9724
▁teenagers	-10.9724
▁Sometimes	-10.9724
▁prices	-10.9724
▁vocabulary	-10.9724
▁grammar	-10.9724
▁spread	-10.9724
▁blood	-10.9724
▁campfire	-10.9724
▁poker	-10.9724
▁fox	-10.9724
▁suspenseful	-10.9724
▁buff	-10.9724
▁yesterday	-10.9724
▁hang	-10.9725
▁powerful	-10.9725
▁jam	-10.9725
▁movement	-10.9726
▁chill	-10.9726
▁expir	-10.9729
▁brave	-10.9732
▁joggers	-10.976
nit	-10.9763
▁eras	-10.9774
▁expecting	-10.9782
▁climber	-10.9785
▁subjects	-10.9788
we	-10.9791
▁cheered	-10.9809
▁watches	-10.9812
▁scurr	-10.9828
▁son	-10.9852
▁records	-10.9932
▁sunsets	-10.9975
▁lawns	-10.9976
▁essentials	-10.999
▁men	-11.0061
use	-11.0062
▁fear	-11.0115
▁visual	-11.0117
▁traditions	-11.0122
▁parent	-11.0123
▁lov	-11.0153
▁forever	-11.0166
▁standing	-11.0172
▁wonders	-11.0211
▁chi	-11.0235
▁thing	-11.0241
▁fixed	-11.0287
▁vacuum	-11.0287
▁upon	-11.0315
eading	-11.0333
▁authors	-11.0338
x	-11.0345
▁potato	-11.0345
▁pai	-11.0349
▁gala	-11.0349
curricul	-11.0349
▁advertis	-11.0349
▁affordable	-11.0349
▁album	-11.0349
▁brewer	-11.0349
▁crabs	-11.0349
▁cultivate	-11.0349
▁determination	-11.0349
▁disconnect	-11.0349
▁election	-11.0349
▁enough	-11.0349
▁glamorous	-11.0349
▁lecture	-11.0349
▁possible	-11.0349
▁practitioner	-11.0349
▁representative	-11.0349
▁sashimi	-11.0349
▁skydiving	-11.0349
▁stained	-11.0349
▁telescope	-11.0349
▁diversity	-11.0349
▁frequent	-11.0349
▁harvest	-11.0349
▁predict	-11.0349
▁address	-11.0349
▁belonging	-11.0349
▁cell	-11.0349
▁thriv	-11.0349
▁flavorful	-11.035
▁lit	-11.035
▁pleasant	-11.035
▁mine	-11.035
rder	-11.035
▁programming	-11.0351
▁Some	-11.0351
aking	-11.0352
▁eventually	-11.0353
▁replace	-11.0353
▁castle	-11.0353
▁editor	-11.0353
▁location	-11.0354
▁dad	-11.0355
▁dew	-11.0355
▁soul	-11.0355
▁mass	-11.0356
▁sailor	-11.0357
