{"<question>":0,"<answer>":1,"<eot>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġ<":259,"Ġt":260,"st":261,"er":262,"on":263,"Ġe":264,"he":265,"Ġthe":266,"an":267,"ue":268,"ion":269,"ot":270,"sw":271,"que":272,"quest":273,"eot":274,"čĊ":275,"answ":276,"question":277,"answer":278,"in":279,"re":280,"Ġp":281,"Ġ0":282,"sh":283,"Ġm":284,"Ġc":285,"al":286,"Ġpu":287,"te":288,"ov":289,"Ġpush":290,"Ġmov":291,"Ġre":292,"Ġin":293,"ax":294,"Ġd":295,"Ġb":296,"or":297,"Ġl":298,"Ġeax":299,"gi":300,"Ġto":301,"ster":302,"to":303,"Ġregi":304,"Ġregister":305,"Ġst":306,"Ġo":307,"Ġ\\":308,"Ġa":309,"Ġj":310,"ac":311,"Ġs":312,"nt":313,"mp":314,"Ġof":315,"ack":316,"Ġby":317,"Ġstack":318,"ec":319,"Ġeb":320,"Ġinto":321,"Ġi":322,"Ġed":323,"Ġcon":324,"Ġebx":325,"cx":326,"Ġecx":327,"Ġes":328,"Ġbyte":329,"tent":330,"Ġcontent":331,"ab":332,"el":333,"and":334,"Ġon":335,"abel":336,"Ġand":337,"dd":338,"Ġcontents":339,"Ġlabel":340,"Ġmove":341,"Ġ[":342,"Ġadd":343,"Ġal":344,"Ġedx":345,"Ġju":346,"Ġjump":347,"wor":348,"word":349,"Ġlo":350,"Ġv":351,"od":352,"Ġn":353,"le":354,"Ġf":355,"all":356,"Ġonto":357,"ss":358,"Ġ1":359,"ar":360,"Ġesi":361,"Ġdec":362,"alue":363,"es":364,"op":365,"Ġvalue":366,"ode":367,"Ġif":368,"ress":369,"Ġx":370,"tion":371,"Ġaddress":372,"Ġ_":373,"zer":374,"zero":375,"Ġis":376,"it":377,"Ġesp":378,"ub":379,"Ġxor":380,"ad":381,"ine":382,"ef":383,"Ġsh":384,"Ġzero":385,"ll":386,"73":387,"ing":388,"Ġcall":389,"Ġedi":390,"ve":391,"Ġword":392,"et":393,"Ġbl":394,"code":395,"Ġdef":396,"Ġdefine":397,"hell":398,"esi":399,"ff":400,"Ġcl":401,"Ġat":402,"Ġsub":403,"],":404,"are":405,"ort":406,"Ġsy":407,"Ġ2":408,"qu":409,"un":410,"me":411,"Ġpo":412,"em":413,"int":414,"ro":415,"Ġequ":416,"Ġnot":417,"Ġshort":418,"hellcode":419,"ul":420,"se":421,"Ġcmp":422,"Ġpoint":423,"Ġdword":424,"Ġjmp":425,"Ġinc":426,"Ġload":427,"Ġequal":428,"ation":429,"62":430,"Ġres":431,"Ġpop":432,"ed":433,"call":434,"Ġdl":435,"ment":436,"69":437,"ult":438,"ex":439,"63":440,"xb":441,"65":442,"68":443,"xc":444,"Ġw":445,"Ġsys":446,"art":447,"ory":448,"Ġmem":449,"Ġjn":450,"rom":451,"at":452,"Ġfrom":453,"Ġmemory":454,"Ġresult":455,"Ġax":456,"74":457,"en":458,"Ġex":459,"lare":460,"Ġdeclare":461,"Ġdo":462,"rement":463,"Ġg":464,"xa":465,"ck":466,"tr":467,"Ġ3":468,"Ġ4":469,"ave":470,"Ġthen":471,"Ġsave":472,"ile":473,"eb":474,"unc":475,"Ġsyscall":476,"act":477,"Ġloop":478,"732":479,"Ġstr":480,"ext":481,"Ġshellcode":482,"Ġloc":483,"esp":484,"lo":485,"ut":486,"64":487,"ig":488,"ag":489,"lse":490,"xf":491,"Ġelse":492,"Ġ'":493,"Ġco":494,"Ġop":495,"00":496,"tract":497,"up":498,"Ġstring":499,"02":500,"6962":501,"Ġsubtract":502,"61":503,"uble":504,"Ġdouble":505,"xd":506,"Ġdb":507,"¿½":508,"ï¿½":509,"orm":510,"Ġoper":511,"31":512,"bin":513,"eg":514,"80":515,"if":516,"Ġfunc":517,"Ġfunction":518,"iz":519,"im":520,"Ġnext":521,"ock":522,"Ġma":523,"Ġdecrement":524,"ea":525,"Ġ+":526,"Ġoperation":527,"Ġper":528,"ate":529,"69622":530,"Ġbx":531,"Ġit":532,"form":533,"ive":534,"ore":535,"Ġvar":536,"Ġperform":537,"Ġcle":538,"Ġdecode":539,"ect":540,"72":541,"Ġout":542,"eax":543,"shellcode":544,"start":545,"66":546,"est":547,"ri":548,"Ġlea":549,"dec":550,"oder":551,"Ġinit":552,"Ġebp":553,"Ġr":554,"xe":555,"ke":556,"652":557,"Ġlocation":558,"Ġar":559,"Ġje":560,"Ġnu":561,"ith":562,"Ġwith":563,"ch":564,"ial":565,"ializ":566,"able":567,"Ġset":568,"74652":569,"75":570,"Ġstart":571,"30":572,"Ġcomp":573,"90":574,"68732":575,"imal":576,"Ġclear":577,"Ġput":578,"ra":579,"we":580,"].":581,"han":582,"Ġexit":583,"ign":584,"Ġcx":585,"Ġsock":586,"Ġneg":587,"Ġinitializ":588,"Ġtest":589,"Ġbet":590,"ween":591,"Ġbetween":592,"Ġjnz":593,"xaa":594,"10":595,"//":596,"Ġjz":597,"Ġexec":598,"Ġen":599,"11":600,"33":601,"stem":602,"Ġsystem":603,"Ġint":604,"Ġbit":605,"Ġdoubleword":606,"lag":607,"Ġeff":608,"Ġshif":609,"ective":610,"Ġeffective":611,"39":612,"ĠL":613,"Ġ5":614,"Ġstarting":615,"Ġshift":616,"Ġ10":617,"77":618,"Ġstore":619,"Ġflag":620,"ebp":621,"Ġlow":622,"unt":623,"6374652":624,"rite":625,"ecx":626,"44":627,"ht":628,"Ġ/":629,"Ġas":630,"xff":631,"Ġmake":632,"32":633,"Ġinitialize":634,"Ġ=":635,"12":636,"mb":637,"Ġjne":638,"Ġpointer":639,"Ġcompare":640,"hex":641,"coded":642,"mber":643,"Ġcont":644,"50":645,"Ġcop":646,"ur":647,"Ġthan":648,"Ġdx":649,"Ġgo":650,"Ġcopy":651,"Ġun":652,"Ġï¿½":653,"Ġch":654,"ection":655,"age":656,"as":657,"78":658,"Ġincrement":659,"loop":660,"Ġsection":661,"Ġhex":662,"6873":663,"70":664,"Ġ.":665,"ebx":666,"iable":667,"Ġbytes":668,"Ġvariable":669,"Ġ8":670,"di":671,"13":672,"xt":673,"xbb":674,"ray":675,"Ġfor":676,"Ġfile":677,"Ġsocket":678,"pt":679,"Ġsp":680,"ess":681,"sg":682,"Ġ12":683,"Ġdecoder":684,"us":685,"adec":686,"'.":687,"01":688,"Ġxch":689,"Ġencoded":690,"Ġconta":691,"Ġxchg":692,"file":693,"16":694,"Ġtop":695,"Ġarray":696,"add":697,"oun":698,"Ġhexadec":699,"ound":700,"Ġread":701,"76":702,"Ġ-":703,"Ġdup":704,"Ġ6":705,"reg":706,"Ġ16":707,"34":708,"Ġhexadecimal":709,"il":710,"igned":711,"decode":712,"\"\"":713,"ute":714,"ight":715,"Ġnumber":716,"Ġwrite":717,"Ġ'/":718,"Ġright":719,"Ġexecute":720,"signed":721,"Ġmul":722,"Ġlower":723,"Ġunsigned":724,"ĠF":725,"ined":726,"decoder":727,"Ġbits":728,"Ġmsg":729,"Ġcount":730,"58":731,"ip":732,"hile":733,"Ġall":734,"Ġnull":735,"gg":736,"edx":737,"Ġor":738,"Ġstored":739,"exec":740,"632":741,"addr":742,"20":743,"ecif":744,"Ġone":745,"656":746,"Ġspecif":747,"Ġan":748,"Ġegg":749,"Ġnegate":750,"Ġcontained":751,"402":752,"wo":753,"edi":754,"egg":755,"Ġmain":756,"702":757,"uff":758,"Ġ9":759,"id":760,"reat":761,"Ġdi":762,"cal":763,"var":764,"Ġdecimal":765,"ap":766,"ry":767,"Ġtwo":768,"Ġ11":769,"ata":770,"cle":771,"label":772,"Ġlef":773,"Ġget":774,"Ġleft":775,"35":776,"79":777,"Ġjns":778,"ied":779,"Ġgreat":780,"Ġarg":781,"Ġgreater":782,"bal":783,"Ġ(":784,"Ġpro":785,"gical":786,"Ġlogical":787,"Ġ__":788,"Ġshr":789,"Ġglo":790,"Ġglobal":791,"25":792,"Ġsign":793,"47":794,"heck":795,"Ġcheck":796,"Ġlen":797,"Ġclo":798,"ly":799,"ycle":800,"store":801,"Ġregisters":802,"Ġspecified":803,"22":804,"43":805,"Ġfi":806,"str":807,"Ġrestore":808,"ative":809,"Ġnegative":810,"04":811,"dup":812,"md":813,"41":814,"55":815,"ge":816,"txt":817,"Ġsw":818,"61702":819,"Ġbuff":820,"ame":821,"ild":822,"Ġaf":823,"Ġ32":824,"7273":825,"iply":826,"am":827,"is":828,"Ġ13":829,"0000":830,"752":831,"Ġexecve":832,"Ġclose":833,"24":834,"nr":835,"Ġh":836,"Ġunc":837,"swd":838,"Ġuncon":839,"89":840,"ĠD":841,"ern":842,"Ġmult":843,"tional":844,"Ġ20":845,"Ġdiv":846,"Ġmultiply":847,"14":848,"17":849,"ter":850,"Ġ15":851,"etc":852,"ditional":853,"Ġproc":854,"Ġunconditional":855,"fer":856,"write":857,"Ġtim":858,"len":859,"Ġits":860,"Ġcounter":861,"Ġswap":862,"Ġtimes":863,"Ġup":864,"ong":865,"ind":866,"Ġcode":867,"text":868,"Ġlong":869,"xcc":870,"aa":871,"kern":872,"nu":873,"pr":874,"Ġret":875,"Ġwhile":876,"59":877,"Ġ80":878,"Ġpre":879,"Ġshl":880,"kernel":881,"23":882,"om":883,"rent":884,"hello":885,"Ġï¿½/":886,"asswd":887,"ase":888,"Ġreg":889,"Ġbh":890,"ffff":891,"load":892,"5090":893,"Ġencodedshellcode":894,"7273752":895,"set":896,"7373":897,"ize":898,"Ġrot":899,"38":900,"bp":901,"next":902,"pare":903,"sock":904,"tmp":905,"ace":906,"6475":907,"execve":908,"',":909,"data":910,"ser":911,"th":912,"table":913,"value":914,"Ġro":915,"erm":916,"Ġptr":917,"lement":918,"40":919,"ce":920,"Ġterm":921,"Ġrep":922,"Ġdes":923,"Ġshell":924,"Ġform":925,"xcd":926,"urn":927,"number":928,"Ġtermin":929,"Ġformat":930,"##":931,"36":932,"bit":933,"sfer":934,"Ġ78":935,"Ġ\"\"":936,"err":937,"Ġmy":938,"arch":939,"Ġchild":940,"Ġprocess":941,").":942,"page":943,"passwd":944,"xef":945,"Ġ\"":946,"Ġad":947,"Ġ102":948,"ven":949,"636":950,"end":951,"ript":952,"Ġdesc":953,"riptor":954,"45":955,"ld":956,"Ġport":957,"Ġmess":958,"Ġcur":959,"Ġinv":960,"Ġsc":961,"Ġ48":962,"Ġfill":963,"6475732":964,"Ġdescriptor":965,"Ġmessage":966,"Ġcurrent":967,"18":968,"ah":969,"cmd":970,"sit":971,"Ġus":972,"Ġtr":973,"hed":974,"siter":975,"Ġusing":976,"BY":977,"TE":978,"mod":979,"uc":980,"ys":981,"Ġkernel":982,"ĠBY":983,"Ġth":984,"read":985,"ove":986,"7461":987,"rap":988,"hange":989,"Ġregsiter":990,"Ġrotate":991,"Ġtran":992,"ĠBYTE":993,"28":994,"762":995,"91":996,"rc":997,"sys":998,"Ġ$":999,"Ġ7":1000,"around":1001,"Ġwrap":1002,"Ġtransfer":1003,"15":1004,"cycle":1005,"nect":1006,"oke":1007,"ting":1008,"Ġstage":1009,"Ġjb":1010,"inet":1011,"Ġinvoke":1012,"51":1013,"92":1014,"reate":1015,"646873":1016,"Ġchar":1017,"Ġsocketcall":1018,"ide":1019,"Ġdivide":1020,"Ġreturn":1021,"Ġscas":1022,"64687373":1023,"29":1024,"49":1025,"97":1026,"while":1027,"xD":1028,"ere":1029,"Ġcreate":1030,"Ġdd":1031,"Ġjl":1032,"arg":1033,"Ġenc":1034,"rypt":1035,"Ġadress":1036,"Ġscasd":1037,"cate":1038,"name":1039,"Ġpi":1040,"Ġdw":1041,"acter":1042,"782":1043,"Ġcharacter":1044,"ger":1045,"wn":1046,"xeb":1047,"Ġ64":1048,"Ġexc":1049,"Ġmm":1050,"teger":1051,"Ġja":1052,"xdb":1053,"Ġoperand":1054,"722":1055,"Ġinitialized":1056,"6873732":1057,"Ġformatting":1058,"error":1059,"7461632":1060,"57":1061,"662":1062,"con":1063,"vi":1064,"yte":1065,"Ġy":1066,"Ġent":1067,"Ġah":1068,"Ġse":1069,"Ġallo":1070,"ark":1071,"aram":1072,"Ġvalues":1073,"Ġdown":1074,"utine":1075,"Ġexchange":1076,"06":1077,"07":1078,"56":1079,"ash":1080,"bound":1081,"si":1082,"src":1083,"use":1084,"Ġdh":1085,"Ġback":1086,"Ġsize":1087,"xba":1088,"7265":1089,"Ġcompar":1090,"Ġlowbound":1091,"parent":1092,"socket":1093,"Ġpick":1094,"Ġsearch":1095,"Ġallocate":1096,"Ġdownload":1097,"'s":1098,"87":1099,"96":1100,"byte":1101,"bash":1102,"dq":1103,"pro":1104,"Ġelement":1105,"Ġpus":1106,"Ġdata":1107,"Ġare":1108,"Ġconnect":1109,"Ġaddr":1110,"Ġfind":1111,"Ġ27":1112,"exit":1113,"313":1114,"Ġcontain":1115,"ison":1116,"Ġcomparison":1117,"#-":1118,"27":1119,"gle":1120,"gth":1121,"mm":1122,"ogle":1123,"Ġ&":1124,"erve":1125,"rese":1126,"Ġinteger":1127,"Ġip":1128,"Ġ100":1129,"Ġ25":1130,"Ġreserve":1131,"742":1132,"Ġlowest":1133,"unter":1134,"Ġreprese":1135,"Ġterminate":1136,"21":1137,"bh":1138,"cd":1139,"cat":1140,"our":1141,"ous":1142,"pu":1143,"Ġab":1144,"Ġno":1145,"Ġ28":1146,"Ġposi":1147,"Ġopen":1148,"Ġsignal":1149,"Ġprevi":1150,"Ġposition":1151,"Ġprevious":1152,"\".":1153,"19":1154,"Shellcode":1155,"WO":1156,"ead":1157,"fd":1158,"hunter":1159,"lace":1160,"sbin":1161,"oto":1162,"ted":1163,"test":1164,"Ġsi":1165,"Ġ37":1166,"xffffff":1167,"asm":1168,"syscall":1169,"Ġrepresent":1170,"539":1171,"ause":1172,"ist":1173,"ow":1174,"ument":1175,"rease":1176,"Ġcar":1177,"action":1178,"Ġaddressed":1179,"Ġ24":1180,"xce":1181,"ï¿½.":1182,"666":1183,"Ġgoogle":1184,"687361":1185,"Ġduploop":1186,"Ġ67":1187,"Ġargument":1188,"Ġbuffer":1189,"Ġafter":1190,"Ġrol":1191,"cept":1192,"Ġcarry":1193,"..":1194,"bss":1195,"cc":1196,"do":1197,"fh":1198,"put":1199,"rst":1200,"tp":1201,"inc":1202,"Ġsing":1203,"andom":1204,"Ġjumps":1205,"642":1206,"Ġcomm":1207,"Ġchmod":1208,"usr":1209,"address":1210,"Ġargs":1211,"Ġfirst":1212,"struc":1213,"Ġ&&":1214,"push":1215,"Ġpositions":1216,"03":1217,"05":1218,"26":1219,"46":1220,"52":1221,"ite":1222,"nz":1223,"po":1224,"Ġ63":1225,"inue":1226,"Ġplace":1227,"Ġcmd":1228,"Ġcdq":1229,"Ġrem":1230,"Ġreal":1231,"Ġdon":1232,"Ġjg":1233,"Ġne":1234,"Ġloopnz":1235,"Ġdecoded":1236,"444":1237,"Ġpushed":1238,"RD":1239,"ci":1240,"even":1241,"fin":1242,"odd":1243,"pop":1244,"pid":1245,"sasm":1246,"ĠI":1247,"Ġwor":1248,"Ġ//":1249,"ret":1250,"Ġ01":1251,"Ġcycle":1252,"Ġjs":1253,"Ġoff":1254,"Ġfup":1255,"Ġ17":1256,"ared":1257,"Ġequals":1258,"try":1259,"Ġ30":1260,"Ġlocal":1261,"xfb":1262,"312":1263,"3131":1264,"Ġcleared":1265,"3939":1266,"776":1267,"4444":1268,"disasm":1269,"string":1270,"ĠDWO":1271,"sertion":1272,"Ġ$-":1273,"argv":1274,"Ġcontaining":1275,"Ġabove":1276,"Ġrepresentation":1277,"Ġsingle":1278,"struction":1279,"finite":1280,"Ġworld":1281,"Ġfupdisasm":1282,"ĠDWORD":1283,"99":1284,"ast":1285,"ev":1286,"Ġz":1287,"Ġ|":1288,"Ġeven":1289,"ree":1290,"Ġpat":1291,"Ġless":1292,"Ġsig":1293,"elen":1294,"Ġxoring":1295,"Ġcallpop":1296,"Ġwords":1297,"622":1298,"3333":1299,"http":1300,"706":1301,"3456":1302,"decoded":1303,"Ġpath":1304,"Ġsigaction":1305,"08":1306,"363":1307,"401":1308,"here":1309,"ject":1310,"msg":1311,"ost":1312,"pe":1313,"param":1314,"Ġ65":1315,"Ġhello":1316,"init":1317,"Ġretry":1318,"Ġinstruction":1319,"Ġinfinite":1320,"Ġlast":1321,"Ġname":1322,"Ġincpage":1323,"xfa":1324,"6168732":1325,"xdead":1326,"Ġclean":1327,"303":1328,"Ġreading":1329,"ilfile":1330,"Ġwritestring":1331,"38363":1332,"Ġcommand":1333,"60":1334,"81":1335,"ain":1336,"co":1337,"clo":1338,"ime":1339,"my":1340,"ome":1341,"random":1342,"ver":1343,"inted":1344,"rec":1345,"Ġmark":1346,"Ġcause":1347,"Ġbec":1348,"Ġbase":1349,"Ġjge":1350,"Ġfd":1351,"Ġpointed":1352,"Ġreset":1353,"6477":1354,"Ġ'//":1355,"Ġoutput":1356,"756":1357,"1111":1358,"xfff":1359,"7069":1360,"Ġready":1361,"7665":1362,"50905090":1363,"39396":1364,"Ġbecome":1365,"64777373":1366,"En":1367,"On":1368,"bb":1369,"bu":1370,"buff":1371,"cod":1372,"com":1373,"found":1374,"ic":1375,"ml":1376,"pend":1377,"sp":1378,"the":1379,"xy":1380,"xad":1381,"ype":1382,"Ġ66":1383,"ĠEn":1384,"ering":1385,"ant":1386,"inject":1387,"ream":1388,"Ġjle":1389,"accept":1390,"less":1391,"Ġ116":1392,"Ġresp":1393,"Ġwe":1394,"Ġlooping":1395,"000":1396,"xda":1397,"Ġdecrementing":1398,"key":1399,"ialized":1400,"9090":1401,"Ġend":1402,"777":1403,"html":1404,"127":1405,"codedShellcode":1406,"Ġuninit":1407,"Ġunless":1408,"Ġfilename":1409,"Ġshellcod":1410,"ĠfillOn":1411,"494":1412,"Ġoperands":1413,"Ġentering":1414,"proxy":1415,"xffffffff":1416,"Ġoffset":1417,"close":1418,"Ġcaused":1419,"ĠEncodedShellcode":1420,"Ġuninitialized":1421,"ĠfillOnes":1422,"390":1423,"88":1424,"ent":1425,"nc":1426,"Ġtime":1427,"stream":1428,"Ġpushw":1429,"Ġnop":1430,"Ġ23":1431,"Ġsaved":1432,"xfe":1433,"6962732":1434,"Ġrun":1435,"Ġcomplement":1436,"Ġspace":1437,"Ġroutine":1438,"####":1439,"Ġthree":1440,"point":1441,"Ġnew":1442,"Ġloopinghere":1443,"Ġshellcodelen":1444,"3905":1445,"133":1446,":/":1447,"ait":1448,"eh":1449,"gra":1450,"ib":1451,"mer":1452,"vp":1453,"ĠR":1454,"Ġ90":1455,"Ġbe":1456,"Ġline":1457,"Ġold":1458,"Ġfin":1459,"Ġfound":1460,"Ġfour":1461,"Ġdecrypt":1462,"Ġdecrease":1463,"Ġxordecode":1464,"7372":1465,"Ġ21":1466,"routine":1467,"Ġnotdecode":1468,"Ġincaddr":1469,"xbd":1470,"682":1471,"Ġstruc":1472,"3170":1473,"riv":1474,"Ġarr":1475,"117":1476,"Ġasci":1477,"Ġï¿½//":1478,"Ġspecify":1479,"Ġprogra":1480,"length":1481,"Ġthat":1482,"Ġencrypt":1483,"cont":1484,"7372656":1485,"Ġstruct":1486,"3170762":1487,"Ġascii":1488,"Ġprogram":1489,"bc":1490,"be":1491,"for":1492,"line":1493,"Ġ70":1494,"Ġtype":1495,"onse":1496,"insertion":1497,"Ġme":1498,"736":1499,"62732":1500,"Ġwait":1501,"Ġ4444":1502,"001":1503,"6174":1504,"xdc":1505,"7270":1506,"ables":1507,"9047":1508,"Ġsockfd":1509,"3931":1510,"323931":1511,"egghunter":1512,"ished":1513,"inder":1514,"Ġentry":1515,"68736162":1516,"Ġdone":1517,"xdeadbe":1518,"383631":1519,"Ġresponse":1520,"Ġfinished":1521,"904790":1522,"xdeadbeef":1523,"!'.":1524,"!',":1525,"09":1526,"37373":1527,"535":1528,"541":1529,"545":1530,"71":1531,"766":1532,"839":1533,"AS":1534,"Add":1535,"BB":1536,"CI":1537,"ainder":1538,"eunt":1539,"func":1540,"ise":1541,"mi":1542,"mark":1543,"qword":1544,"rint":1545,"sk":1546,"tter":1547,"xac":1548,"xea":1549,"xBB":1550,"Ġqu":1551,"Ġ61":1552,"Ġkey":1553,"ĠAS":1554,"Ġtmp":1555,"Ġtext":1556,"stant":1557,"oth":1558,"Ġdel":1559,"Ġtodo":1560,"Ġstat":1561,"Ġconstant":1562,"Ġlabeled":1563,"Ġval":1564,"letter":1565,"Ġ19":1566,"Ġ163":1567,"Ġ132":1568,"search":1569,"Ġresb":1570,"6563":1571,"741":1572,"Ġexeunt":1573,"Ġ42":1574,"xfc":1575,"ocker":1576,"Ġmask":1577,"xee":1578,"333":1579,"Ġ54":1580,"501":1581,"Ġhexstr":1582,"Ġ88":1583,"Ġ128":1584,"76766":1585,"Ġ1662":1586,"Ġ1663":1587,"58494":1588,"execline":1589,"Ġgetp":1590,"259":1591,"Ġlength":1592,"Ġhere":1593,"Ġ1564":1594,"print":1595,"4010":1596,"Ġ\"\"/":1597,"otocall":1598,"isten":1599,"Ġcarryon":1600,"Ġremainder":1601,"ĠInc":1602,"evilfile":1603,"params":1604,"7665642":1605,"build":1606,"continue":1607,"37373333":1608,"Addr":1609,"CII":1610,"ĠASCII":1611,"Ġ1634":1612,"58494741":1613,"ĠIncAddr":1614,"#'":1615,",[":1616,"978":1617,"://":1618,"host":1619,"mo":1620,"out":1621,"uid":1622,"va":1623,"Ġhttp":1624,"Ġte":1625,"Ġparam":1626,"Ġpriv":1627,"ten":1628,"econ":1629,"Ġjumo":1630,"arm":1631,"735":1632,"7379":1633,"Ġloader":1634,"657":1635,"746":1636,"encoded":1637,"646":1638,"6461":1639,"6170":1640,"6176":1641,"61722":1642,"8080":1643,"72702":1644,"Ġror":1645,"123456":1646,"Ġfileaddress":1647,"ptables":1648,"3439":1649,"Ġegghunter":1650,"append":1651,"Ġprepare":1652,"509050":1653,"Ġterminat":1654,"proc":1655,"randomize":1656,"vert":1657,"1337":1658,"Ġentrypoint":1659,"65636170":1660,"#'.":1661,"163":1662,"3732":1663,"67":1664,"85":1665,"86":1666,"889":1667,"969":1668,"AL":1669,"OD":1670,"bo":1671,"bx":1672,"get":1673,"ght":1674,"iptables":1675,"lf":1676,"lac":1677,"sef":1678,"shell":1679,"vl":1680,"Ġ?":1681,"ĠS":1682,"star":1683,"Ġ05":1684,"Ġmat":1685,"temp":1686,"Ġinser":1687,"Ġour":1688,"Ġac":1689,"Ġjocker":1690,"Ġsar":1691,"tents":1692,"ddress":1693,"Ġalarm":1694,"Ġfil":1695,"ssion":1696,"Ġsubroutine":1697,"Ġ29":1698,"Ġpoints":1699,"xbc":1700,"Ġgotocall":1701,"Ġ45":1702,"agea":1703,"005":1704,"616":1705,"Ġpermi":1706,"Ġnumer":1707,"Ġsetup":1708,"Ġclears":1709,"Ġdoublewords":1710,"Ġ106":1711,"7773":1712,"7772":1713,"xffff":1714,"6567772":1715,"Ġpreser":1716,"Ġreplac":1717,"socketcall":1718,"68736164":1719,"Ġarguments":1720,"Ġtemp":1721,"econtents":1722,"appendfile":1723,"373231":1724,"8899":1725,"boot":1726,"sefile":1727,"Ġfilecontents":1728,"ageaddress":1729,"Ġpermission":1730,"Ġnumeric":1731,"Ġpreserve":1732,"Ġreplaces":1733,"462":1734,"412":1735,"54":1736,"563":1737,"af":1738,"av":1739,"cp":1740,"df":1741,"lvp":1742,"ncat":1743,"ts":1744,"wget":1745,"Ġ777":1746,"Ġqword":1747,"Ġ0666":1748,"Ġmovq":1749,"Ġstageaddress":1750,"Ġso":1751,"Ġnib":1752,"ard":1753,"7369":1754,"7374":1755,"73656":1756,"7361702":1757,"eter":1758,"ffh":1759,"Ġ2001":1760,"Ġincrease":1761,"Ġpopad":1762,"65782":1763,"644":1764,"upt":1765,"61622":1766,"xdf":1767,"Ġrm":1768,"30313":1769,"Ġsockaddr":1770,"1010":1771,"Ġexecfile":1772,"Ġinterr":1773,"392":1774,"445":1775,"Ġcontinue":1776,"Ġï¿½-":1777,"760":1778,"76760":1779,"206873":1780,"65676760":1781,"7964":1782,"79616":1783,"Ġlenght":1784,"Ġclosefile":1785,"term":1786,"73737":1787,"Ġcreatefile":1788,"726574":1789,"31373737":1790,"Ġterminated":1791,"61747069":1792,"encodedshellcode":1793,"Ġinsert":1794,"7369642":1795,"7374736":1796,"101017":1797,"Ġinterrupt":1798,"150":1799,"202":1800,"213":1801,"37":1802,"358":1803,"480":1804,"425":1805,"455":1806,"82":1807,"931":1808,"935":1809,"AA":1810,"Cycle":1811,"MU":1812,"Next":1813,"Yt":1814,"ak":1815,"bl":1816,"care":1817,"ek":1818,"eed":1819,"flag":1820,"gain":1821,"lr":1822,"wise":1823,"xor":1824,"xab":1825,"xdd":1826,"zz":1827,"Ġk":1828,"Ġhe":1829,"Ġunt":1830,"ĠShellcode":1831,"ĠNext":1832,"Ġtot":1833,"Ġtra":1834,"stall":1835,"Ġeac":1836,"Ġeat":1837,"ination":1838,"request":1839,"Ġpare":1840,"Ġpage":1841,"Ġ00000":1842,"Ġresw":1843,"Ġrequest":1844,"Ġinstall":1845,"Ġdest":1846,"Ġbu":1847,"Ġbel":1848,"Ġbss":1849,"Ġbind":1850,"Ġboth":1851,"gid":1852,"gits":1853,"Ġstand":1854,"Ġodd":1855,"Ġagain":1856,"Ġsf":1857,"Ġsat":1858,"Ġsour":1859,"Ġsav":1860,"Ġiprint":1861,"Ġ1666":1862,"array":1863,"itch":1864,"Ġcallit":1865,"Ġcallme":1866,"Ġ216":1867,"Ġ255":1868,"697":1869,"6966":1870,"xbf":1871,"6800":1872,"xcb":1873,"74756":1874,"Ġexi":1875,"Ġdoit":1876,"xaf":1877,"Ġ31":1878,"Ġ43":1879,"Ġ49":1880,"3179":1881,"6666":1882,"chmod":1883,"303179":1884,"Ġ50":1885,"4457":1886,"322":1887,"32322":1888,"dirent":1889,"Ġfork":1890,"Ġsprint":1891,"Ġ123":1892,"Ġ1234":1893,"Ġ123456":1894,"Ġreadbuff":1895,"34150":1896,"\"\"\"":1897,"203":1898,"204":1899,"Ġcheckfor":1900,"Ġhand":1901,"Ġ15444":1902,"59935":1903,"Ġ80480":1904,"Ġmyfunc":1905,"Ġ1024":1906,"convert":1907,"Ġbackup":1908,"193":1909,"Ġremove":1910,"Ġrealarray":1911,"ĠID":1912,"return":1913,"Ġ176800":1914,"40102":1915,"Ġhellolen":1916,"count":1917,"recv":1918,"Ġmarks":1919,"70692":1920,"Ġwaitpid":1921,"53534150":1922,"54523":1923,"Ġdelcare":1924,"Ġvale":1925,"Ġparameter":1926,"4128":1927,"2029":1928,"21354523":1929,"3582":1930,"9314":1931,"Ġuntil":1932,"Ġtotal":1933,"Ġparent":1934,"Ġ0000000":1935,"Ġdestination":1936,"Ġbelow":1937,"Ġstandard":1938,"Ġsatck":1939,"Ġsource":1940,"30317974":1941,"Ġreadbuffer":1942,"Ġcheckforfile":1943,"59935193":1944,"Ġmyfunct":1945,"Ġ1768009314":1946,"()":1947,"().":1948,"373":1949,"822":1950,"94":1951,":$":1952,"=(":1953,"dev":1954,"ill":1955,"ient":1956,"pa":1957,"rp":1958,"um":1959,"ure":1960,"Ġeip":1961,"Ġ00":1962,"Ġchange":1963,"over":1964,"Ġinsertion":1965,"Ġlisten":1966,"Ġstdo":1967,"acex":1968,"Ġsin":1969,"Ġconn":1970,"Ġ14":1971,"Ġcld":1972,"Ġgen":1973,"xaaaa":1974,"Ġaslr":1975,"user":1976,"Ġdirec":1977,"353":1978,"txtx":1979,"Ġhs":1980,"aaa":1981,"proto":1982,"sockfd":1983,"connect":1984,"bytes":1985,"bbb":1986,"spacex":1987,"Ġnopasswd":1988,"Ġeach":1989,"Ġstdout":1990,"Ġdirection":1991,"0402":1992,"092":1993,"168":1994,"42":1995,"48":1996,"53":1997,"67373":1998,"84":1999,"821":2000,"979":2001,"CH":2002,"CAL":2003,"MOD":2004,"Name":2005,"ained":2006,"bg":2007,"cw":2008,"dk":2009,"dead":2010,"ep":2011,"fa":2012,"fz":2013,"faa":2014,"feed":2015,"grp":2016,"gdk":2017,"hist":2018,"kv":2019,"ler":2020,"mme":2021,"oster":2022,"pb":2023,"pm":2024,"pp":2025,"qh":2026,"rd":2027,"rm":2028,"sub":2029,"sswd":2030,"ud":2031,"val":2032,"vilfile":2033,"xAA":2034,"yo":2035,"ydq":2036,"Ġerror":2037,"ĠCH":2038,"ers":2039,"eral":2040,"Ġevilfile":2041,"any":2042,"ining":2043,"red":2044,"Ġpf":2045,"Ġpr":2046,"Ġpause":2047,"Ġmoving":2048,"Ġreboot":2049,"Ġdim":2050,"Ġbound":2051,"Ġlse":2052,"Ġsigned":2053,"Ġimme":2054,"abbbb":2055,"dddd":2056,"Ġ192":2057,"efff":2058,"ffc":2059,"Ġclient":2060,"Ġ22":2061,"637461":2062,"6568":2063,"Ġexten":2064,"Ġ35":2065,"xfefff":2066,"696230":2067,"xde":2068,"315":2069,"bind":2070,"3030":2071,"7777":2072,"Ġchained":2073,"68737":2074,"687358":2075,"Ġ./":2076,"Ġvariablename":2077,"ĠvariableName":2078,"diate":2079,"Ġ127":2080,"010000":2081,"167":2082,"Ġnumbers":2083,"583":2084,"Ġgetpid":2085,"798":2086,"551":2087,"Ġswitch":2088,"Ġhost":2089,"Ġuppp":2090,"Ġregoster":2091,"setuid":2092,"setgid":2093,"152":2094,"Ġmmap":2095,"Ġpushe":2096,"cccc":2097,"pose":2098,"Ġnear":2099,"44444444":2100,"33333333":2101,"col":2102,"xada":2103,"xfee":2104,"Ġlinefeed":2105,"Ġï¿½////":2106,"Ġstatus":2107,"Ġgetppid":2108,"Ġgetpgrp":2109,"1234567":2110,"3439979":2111,"50905091":2112,"Ġterminating":2113,"bxw":2114,"Ġmatch":2115,"Ġaccept":2116,"Ġkill":2117,"Ġagainst":2118,"Ġsaving":2119,"Ġhandler":2120,"3734":2121,"8223":2122,"Ġconnec":2123,"Ġgeneral":2124,"aaaabbbb":2125,"04020":2126,"CALL":2127,"bgj":2128,"fzor":2129,"ydqg":2130,"ĠCHMOD":2131,"Ġlseek":2132,"Ġimmediate":2133,"6374612":2134,"Ġextend":2135,"xfeffff":2136,"68735858":2137,"0100007":2138,"Ġuppper":2139,"ccccdddd":2140,"34399797":2141,"aaaabbbbccccdddd":2142,"$(":2143,"'$(":2144,"013":2145,"091":2146,"0501":2147,"0101017":2148,"169":2149,"132":2150,"179":2151,"534":2152,"675":2153,"700":2154,"83":2155,"814":2156,"8501":2157,":[":2158,"='$(":2159,"aj":2160,"bd":2161,"bac":2162,"cur":2163,"cbc":2164,"de":2165,"dx":2166,"dff":2167,"dex":2168,"fb":2169,"fec":2170,"flo":2171,"feh":2172,"go":2173,"iam":2174,"kdf":2175,"listen":2176,"mv":2177,"pk":2178,"ron":2179,"rpose":2180,"size":2181,"Ġover":2182,"Ġtem":2183,"Ġ02":2184,"Ġ03":2185,"Ġ04":2186,"Ġpurpose":2187,"Ġindex":2188,"Ġbig":2189,"Ġstd":2190,"Ġaes":2191,"Ġsend":2192,"Ġmoves":2193,"ssl":2194,"opt":2195,"open":2196,"adow":2197,"efc":2198,"eff":2199,"73644":2200,"ffeff":2201,"Ġpost":2202,"rol":2203,"Ġincre":2204,"ede":2205,"692":2206,"69666":2207,"635":2208,"6862":2209,"6839":2210,"7479":2211,"743030":2212,"local":2213,"6465":2214,"Ġ',":2215,"31179":2216,"eaf":2217,"726":2218,"7268732":2219,"754":2220,"301":2221,"304":2222,"3041":2223,"30754":2224,"Ġnegation":2225,"33392":2226,"Ġflags":2227,"4440":2228,"446862":2229,"3217":2230,"Ġcontrol":2231,"50446862":2232,"urandom":2233,"78534":2234,"70445":2235,"Ġ83":2236,"Ġ87":2237,"Ġ6722":2238,"3458":2239,"3436":2240,"\"\",":2241,"Ġ99":2242,"3532":2243,"3525":2244,"256":2245,"25152":2246,"227":2247,"2229":2248,"24312":2249,"243525":2250,"Ġhal":2251,"5951":2252,"setup":2253,"setsock":2254,"xefffff":2255,"456839":2256,"454440":2257,"Ġscan":2258,"91969":2259,"1525152":2260,"Ġjbe":2261,"Ġipv":2262,"Ġopenssl":2263,"31263":2264,"3131313":2265,"31313131":2266,"xdeadc":2267,"383638":2268,"very":2269,"11111111":2270,"766564":2271,"90909":2272,"########":2273,"72706475":2274,"Ġquad":2275,"64616568":2276,"12345678":2277,"343997":2278,"5090508":2279,"Ġterminator":2280,"6769666":2281,"Ġ0544":2282,"88998899":2283,"Ġpermissions":2284,"Ġhead":2285,"Ġtrasfer":2286,"history":2287,"pbkdf":2288,"13231":2289,"67513231":2290,"8140":2291,"ajm":2292,"baca":2293,"curl":2294,"feca":2295,"flow":2296,"iaml":2297,"74793":2298,"74303072":2299,"localhost":2300,"31179798":2301,"Ġ672274793":2302,"3458652":2303,"222933":2304,"2431243":2305,"45683933":2306,"!'":2307,"#/":2308,"/.":2309,"0392":2310,"191":2311,"1000":2312,"233":2313,"214":2314,"3636":2315,"465":2316,"411":2317,"439":2318,"40000":2319,"423":2320,"4227":2321,"573":2322,"530":2323,"523":2324,"5000":2325,"5445":2326,"768":2327,"7722":2328,"8000":2329,"98":2330,"922":2331,"::":2332,"BR":2333,"Bh":2334,"Ccw":2335,"Eydqg":2336,"FN":2337,"Iyo":2338,"Jn":2339,"Jfzor":2340,"Lo":2341,"List":2342,"LFN":2343,"MI":2344,"OT":2345,"PP":2346,"PMI":2347,"QBR":2348,"SF":2349,"SJ":2350,"UE":2351,"UWO":2352,"VAL":2353,"Vqh":2354,"Wf":2355,"Wm":2356,"Zpm":2357,"aM":2358,"aR":2359,"br":2360,"cf":2361,"creat":2362,"case":2363,"dword":2364,"equ":2365,"eic":2366,"gin":2367,"gaM":2368,"hUWO":2369,"iv":2370,"ice":2371,"ivery":2372,"la":2373,"lVqh":2374,"mu":2375,"mand":2376,"mall":2377,"move":2378,"nex":2379,"now":2380,"nib":2381,"oc":2382,"of":2383,"ou":2384,"oice":2385,"rave":2386,"sr":2387,"section":2388,"smod":2389,"tbl":2390,"xec":2391,"xed":2392,"Ġ,":2393,"Ġ72":2394,"Ġ75":2395,"Ġuse":2396,"ĠVAL":2397,"Ġtable":2398,"Ġtak":2399,"stage":2400,"stud":2401,"one":2402,"Ġefa":2403,"hey":2404,"Ġthem":2405,"Ġthey":2406,"inal":2407,"integer":2408,"insmod":2409,"reboot":2410,"Ġping":2411,"Ġprint":2412,"Ġ077":2413,"Ġ0777":2414,"Ġ0644":2415,"Ġ0700":2416,"shadow":2417,"Ġmod":2418,"Ġmxc":2419,"ova":2420,"Ġpushl":2421,"Ġrefer":2422,"Ġrecycle":2423,"Ġinform":2424,"Ġds":2425,"Ġbut":2426,"Ġbeg":2427,"Ġbign":2428,"Ġbrave":2429,"Ġlp":2430,"Ġlar":2431,"Ġlet":2432,"Ġlove":2433,"toi":2434,"Ġregiset":2435,"Ġstc":2436,"Ġstop":2437,"Ġob":2438,"Ġogin":2439,"Ġatoi":2440,"Ġsus":2441,"Ġsrc":2442,"Ġconten":2443,"abcd":2444,"Ġnom":2445,"Ġnasm":2446,"Ġfiz":2447,"Ġ18":2448,"Ġ110":2449,"Ġ133":2450,"Ġ150":2451,"Ġ134":2452,"Ġ10000":2453,"Ġ16666":2454,"zerod":2455,"7365":2456,"7355":2457,"Ġcallz":2458,"Ġwordvar":2459,"etread":2460,"Ġclock":2461,"Ġsycall":2462,"Ġ232":2463,"mebr":2464,"emsg":2465,"roup":2466,"Ġloading":2467,"623":2468,"6230":2469,"626174":2470,"Ġresq":2471,"6961":2472,"69922":2473,"xbe":2474,"6552":2475,"65726":2476,"6863":2477,"Ġjnc":2478,"ating":2479,"Ġresults":2480,"7475":2481,"Ġextract":2482,"Ġgroup":2483,"xae":2484,"Ġ34":2485,"Ġ36":2486,"Ġ39":2487,"Ġ300":2488,"Ġ345":2489,"Ġ3000":2490,"Ġ400":2491,"Ġ40000":2492,"Ġ429":2493,"Ġ40392":2494,"ebf":2495,"Ġstrlen":2496,"649":2497,"64732":2498,"64632":2499,"iginal":2500,"xfd":2501,"619":2502,"6189":2503,"616552":2504,"6164732":2505,"xdebf":2506,"8047":2507,"ified":2508,"Ġnextch":2509,"Ġnextnumber":2510,"Ġnextarg":2511,"Ġmap":2512,"ated":2513,"orearg":2514,"723":2515,"7291":2516,"7264632":2517,"rix":2518,"Ġrn":2519,"Ġrcx":2520,"Ġrdx":2521,"Ġnumebr":2522,"child":2523,"chain":2524,"7575":2525,"Ġenvi":2526,"116":2527,"1143":2528,"Ġintp":2529,"Ġintern":2530,"Ġbitwise":2531,"3930":2532,"ĠLabel":2533,"Ġ56":2534,"Ġ57":2535,"Ġ564":2536,"Ġ512":2537,"Ġ50000":2538,"443":2539,"32768":2540,"1234":2541,"hexstr":2542,"509":2543,"Ġunlabel":2544,"Ġchoice":2545,"asing":2546,"789":2547,"Ġhexlen":2548,"7065":2549,"Ġ89":2550,"digits":2551,"Ġspeic":2552,"Ġ1222":2553,"Ġ12425":2554,"adecimal":2555,"017":2556,"Ġhexadeciaml":2557,"Ġreadlen":2558,"Ġdupcount":2559,"Ġmsglength":2560,"ipchain":2561,"Ġoriginal":2562,"Ġanoth":2563,"ĠeggLo":2564,"4021143":2565,"Ġ93":2566,"Ġdigits":2567,"25649":2568,"Ġcheckint":2569,"Ġcheckbu":2570,"Ġbufflen":2571,"00000000":2572,"Ġhave":2573,"Ġhow":2574,"Ġmultiplyloop":2575,"Ġupcase":2576,"numer":2577,"prova":2578,"5974":2579,"paren":2580,"this":2581,"Ġroom":2582,"Ġtermination":2583,"ĠmyList":2584,"Ġchildmsg":2585,"456":2586,"Ġportable":2587,"Ġinvers":2588,"Ġthis":2589,"readme":2590,"Ġreturned":2591,"Ġreturnlabel":2592,"2923":2593,"Ġymm":2594,"Ġyou":2595,"726577":2596,"72657355":2597,"Ġipproto":2598,"Ġ1000":2599,"Ġabout":2600,"otocol":2601,"xffffffdf":2602,"Ġbuffersize":2603,"Ġcommon":2604,"Ġdonelen":2605,"Ġdonemsg":2606,"ciQBR":2607,"Ġ0102":2608,"Ġ65535":2609,"myfunc":2610,"command":2611,"space":2612,"Ġ667291":2613,"4948047":2614,"ents":2615,"ĠROT":2616,"fork":2617,"716230":2618,"isegg":2619,"Ġquit":2620,"Ġdelivery":2621,"Ġ884021143":2622,"printf":2623,"ODYt":2624,"Ġmatrix":2625,"4255":2626,"455523":2627,"45525649":2628,"MUgdk":2629,"MUhUWO":2630,"YtPMI":2631,"Ġeatlen":2632,"Ġeatmsg":2633,"Ġbucle":2634,"Ġbuzz":2635,"Ġiprintlf":2636,"Ġsprintlf":2637,"Ġ12345":2638,"Ġ123456789":2639,"Ġ804809":2640,"Ġparentmsg":2641,"epi":2642,"kvJn":2643,"subroutine":2644,"Ġprotocol":2645,"Ġpushes":2646,"bxwJfzor":2647,"bgjX":2648,"ronment":2649,"Ġoverflow":2650,"Ġ02001":2651,"Ġstdin":2652,"Ġincreasing":2653,"Ġ876189":2654,"Ġhalf":2655,"setsockopt":2656,"233573":2657,"465456":2658,"5309":2659,"EydqgZpm":2660,"IyoODYt":2661,"LFNWm":2662,"PPEydqgZpm":2663,"WfPPEydqgZpm":2664,"equal":2665,"lVqhP":2666,"malloc":2667,"ĠVALUE":2668,"students":2669,"Ġefault":2670,"Ġmodtest":2671,"Ġmxcsr":2672,"Ġreferred":2673,"Ġinformation":2674,"Ġbegin":2675,"Ġbignum":2676,"Ġlarge":2677,"Ġletter":2678,"Ġregisetr":2679,"Ġsuspend":2680,"abcdh":2681,"Ġnomorearg":2682,"Ġfizz":2683,"etreadfile":2684,"69616863":2685,"74756873":2686,"Ġ4294948047":2687,"61655220":2688,"Ġnextchar":2689,"Ġenvironment":2690,"Ġinternetreadfile":2691,"12345":2692,"Ġunlabeled":2693,"Ġspeicified":2694,"ipchains":2695,"Ġanother":2696,"ĠeggLoop":2697,"Ġcheckbuzz":2698,"Ġinversion":2699,"Ġymmval":2700,"ciQBRCcw":2701,"commands":2702,"Ġ66729180":2703,"MUgdkWfPPEydqgZpm":2704,"kvJnIyoODYt":2705,"Ġ876189623":2706,"2335738":2707,"LFNWmSJ":2708,"Ġnomoreargs":2709,"kvJnIyoODYtBh":2710,"/,":2711,"672":2712,"858":2713,"93":2714,"az":2715,"back":2716,"cn":2717,"cess":2718,"egi":2719,"ho":2720,"hs":2721,"ju":2722,"liply":2723,"nfer":2724,"os":2725,"port":2726,"rot":2727,"rin":2728,"su":2729,"save":2730,"sig":2731,"snfer":2732,"two":2733,"type":2734,"ste":2735,"Ġpxor":2736,"Ġmut":2737,"Ġcal":2738,"Ġcat":2739,"Ġreac":2740,"Ġreegi":2741,"Ġino":2742,"Ġinaddr":2743,"Ġde":2744,"Ġstac":2745,"Ġsum":2746,"Ġid":2747,"Ġconvert":2748,"ely":2749,"Ġalign":2750,"Ġzeroes":2751,"Ġzeroing":2752,"Ġdefining":2753,"Ġdefined":2754,"Ġsubtr":2755,"edure":2756,"xca":2757,"Ġwas":2758,"Ġwhere":2759,"Ġsubtracting":2760,"ectiv":2761,"Ġsets":2762,"////":2763,"Ġshifted":2764,"Ġ555":2765,"Ġstores":2766,"Ġ==":2767,"dian":2768,"\"\"\".":2769,"Ġnulls":2770,"Ġoring":2771,"Ġ999":2772,"Ġdisp":2773,"3535":2774,"Ġargv":2775,"Ġhas":2776,"Ġprocedure":2777,"Ġreplace":2778,"Ġadn":2779,"Ġcontains":2780,"Ġrespectiv":2781,"Ġï¿½///":2782,"Ġtrasnfer":2783,"google":2784,"Ġtemrin":2785,"#########'":2786,"lay":2787,"8585":2788,"Ġmutliply":2789,"Ġreached":2790,"Ġsubtraction":2791,"Ġ5555":2792,"Ġ9999":2793,"Ġdisplay":2794,"Ġrespectively":2795,")).":2796,".',":2797,"010":2798,"20000":2799,"4583":2800,"9501":2801,":ï¿½":2802,"<&":2803,">&":2804,"XAA":2805,"[]":2806,"]].":2807,"__":2808,"brc":2809,"crypt":2810,"db":2811,"dh":2812,"dl":2813,"der":2814,"des":2815,"def":2816,"eat":2817,"fp":2818,"fr":2819,"from":2820,"fif":2821,"four":2822,"faf":2823,"gam":2824,"gotocall":2825,"hu":2826,"hing":2827,"hat":2828,"ia":2829,"ister":2830,"ias":2831,"iyo":2832,"jn":2833,"jocker":2834,"jfzor":2835,"kfif":2836,"lv":2837,"lin":2838,"lit":2839,"lus":2840,"lhost":2841,"ms":2842,"mt":2843,"mov":2844,"nd":2845,"ne":2846,"nw":2847,"not":2848,"nted":2849,"oll":2850,"ocd":2851,"pi":2852,"pted":2853,"qw":2854,"qbrc":2855,"sf":2856,"sster":2857,"tle":2858,"tbh":2859,"tain":2860,"time":2861,"tcp":2862,"uo":2863,"uot":2864,"wfp":2865,"ytp":2866,"ytbh":2867,"zpm":2868,"Ġ:":2869,"Ġ>":2870,"Ġque":2871,"Ġ::":2872,"Ġzerod":2873,"Ġqw":2874,"Ġ</":2875,"Ġten":2876,"Ġtables":2877,"sten":2878,"ero":2879,"only":2880,"Ġeaz":2881,"heth":2882,"Ġthevalue":2883,"anos":2884,"switch":2885,"inf":2886,"into":2887,"inaddr":2888,"infinite":2889,"inating":2890,"retry":2891,"reuid":2892,"Ġplus":2893,"Ġ010":2894,"Ġmv":2895,"Ġmkfif":2896,"Ġcor":2897,"Ġcpu":2898,"tet":2899,"ovid":2900,"Ġreister":2901,"Ġinet":2902,"Ġinput":2903,"Ġdas":2904,"Ġbp":2905,"Ġbad":2906,"ord":2907,"oring":2908,"gif":2909,"Ġstoring":2910,"Ġoc":2911,"Ġod":2912,"Ġap":2913,"Ġaex":2914,"Ġacc":2915,"access":2916,"ecute":2917,"echo":2918,"Ġiss":2919,"Ġistruction":2920,"Ġconcate":2921,"Ġcontet":2922,"aba":2923,"Ġanding":2924,"Ġadding":2925,"Ġaddess":2926,"Ġalias":2927,"Ġvl":2928,"Ġvect":2929,"Ġvia":2930,"odytbh":2931,"Ġnl":2932,"Ġnanos":2933,"led":2934,"leep":2935,"Ġfld":2936,"Ġfree":2937,"Ġfeed":2938,"Ġfoll":2939,"Ġfsten":2940,"zeroa":2941,"zerob":2942,"zeroc":2943,"zeroe":2944,"zerof":2945,"ity":2946,"Ġzeroa":2947,"Ġzerob":2948,"Ġzeroc":2949,"Ġzeroe":2950,"Ġzerof":2951,"Ġcalls":2952,"Ġcaller":2953,"Ġblock":2954,"Ġsubstr":2955,"Ġ20000":2956,"unlin":2957,"Ġnothing":2958,"Ġpointing":2959,"Ġresd":2960,"Ġresut":2961,"65722":2962,"689090":2963,"xcf":2964,"Ġwhat":2965,"Ġwheth":2966,"ature":2967,"endian":2968,"encrypt":2969,"ebea":2970,"Ġloopback":2971,"log":2972,"uting":2973,"6490":2974,"lseek":2975,"Ġ'.":2976,"ï¿½\"":2977,"Ġdecrements":2978,"Ġperfrom":2979,"decrypt":2980,"Ġruot":2981,"Ġarriv":2982,"Ġjeq":2983,"Ġsetuid":2984,"Ġsetgid":2985,"Ġputting":2986,"//.":2987,"Ġexecv":2988,"Ġexecyte":2989,"Ġexecuting":2990,"Ġenvp":2991,"Ġsystemcall":2992,"129":2993,"Ġcontining":2994,"Ġï¿½_":2995,"Ġchain":2996,"Ġvariables":2997,"Ġfilestore":2998,"Ġ->":2999,"Ġorder":3000,"Ġany":3001,"Ġargue":3002,"255":3003,"Ġsignature":3004,"040":3005,"554":3006,"557":3007,"5533":3008,"5540":3009,"Ġsword":3010,"ision":3011,"Ġhss":3012,"Ġdivision":3013,"writestring":3014,"null":3015,"Ġregster":3016,"serv":3017,"three":3018,"cepted":3019,"Ġrepeat":3020,"reading":3021,"Ġreturns":3022,"Ġencoder":3023,"Ġpiack":3024,"Ġsizeof":3025,"Ġelements":3026,"Ġaddrlen":3027,"Ġrepresented":3028,"Ġpreviously":3029,"Ġsix":3030,"xfffffffa":3031,"owing":3032,"doers":3033,"Ġsingl":3034,"struct":3035,"Ġreals":3036,"ciqbrc":3037,"Ġlocalhost":3038,"Ġzf":3039,"peydqg":3040,"Ġcleaning":3041,"counter":3042,"rect":3043,"Ġreseting":3044,"icant":3045,"antity":3046,"13337":3047,"Ġstructure":3048,"Ġquantity":3049,"Ġvalid":3050,"lfnw":3051,"ĠSF":3052,"Ġact":3053,"Ġaccepted":3054,"xordecode":3055,"Ġker":3056,"Ġsaves":3057,"Ġhandel":3058,"Ġparameters":3059,"())":3060,"overwrite":3061,"Ġ1472":3062,"gdkwfp":3063,"kvjn":3064,"qhp":3065,"Ġprovid":3066,"Ġclientfd":3067,"bxwjfzor":3068,"bgjx":3069,"Ġteminating":3070,"#########'.":3071,"Ġquadword":3072,"muhu":3073,"mugdkwfp":3074,"Ġtaking":3075,"Ġtaken":3076,"Ġprintf":3077,"Ġstcak":3078,"Ġobject":3079,"Ġobtain":3080,"Ġcontens":3081,"Ġ1336":3082,"Ġ1337":3083,"rotate":3084,"sudoers":3085,"Ġcalled":3086,"Ġreegister":3087,"Ġdeocd":3088,"Ġsetsid":3089,"Ġtemrinated":3090,"458376":3091,"define":3092,"iyoodytbh":3093,"lvqhp":3094,"little":3095,"msj":3096,"moving":3097,"notdecode":3098,"ytpmi":3099,"Ġmkfifo":3100,"Ġcorrect":3101,"Ġconcaten":3102,"Ġvector":3103,"Ġnanosleep":3104,"Ġfollowing":3105,"Ġfstenv":3106,"unlink":3107,"68909090":3108,"Ġwhether":3109,"Ġruotine":3110,"Ġarrives":3111,"Ġfilestoread":3112,"ciqbrccw":3113,"peydqgzpm":3114,"lfnwmsj":3115,"kvjniyoodytbh":3116,"Ġprovided":3117,"muhuwo":3118,"mugdkwfppeydqgzpm":3119,"!.":3120,"!=":3121,"$.":3122,"),":3123,"--":3124,"-ï¿½":3125,"-\"\"":3126,".//":3127,"/\"\"":3128,"031":3129,"077":3130,"03030":3131,"102":3132,"1777":3133,"434":3134,"676":3135,"6632":3136,"713":3137,":.":3138,"=*":3139,"ae":3140,"ament":3141,"ake":3142,"aaddr":3143,"aeh":3144,"ber":3145,"cl":3146,"cv":3147,"cte":3148,"cut":3149,"create":3150,"ccept":3151,"card":3152,"cadecimal":3153,"ds":3154,"dy":3155,"dop":3156,"dress":3157,"dit":3158,"date":3159,"das":3160,"dpr":3161,"dash":3162,"done":3163,"ez":3164,"ete":3165,"eto":3166,"eve":3167,"ement":3168,"eimal":3169,"eero":3170,"ft":3171,"fword":3172,"fam":3173,"find":3174,"gh":3175,"ging":3176,"gshadow":3177,"hack":3178,"hmod":3179,"ih":3180,"ik":3181,"io":3182,"ior":3183,"iit":3184,"icall":3185,"iate":3186,"icle":3187,"itional":3188,"iaz":3189,"ieve":3190,"js":3191,"jmp":3192,"kip":3193,"lt":3194,"lcode":3195,"ltp":3196,"lhist":3197,"lju":3198,"liit":3199,"mnt":3200,"main":3201,"mts":3202,"make":3203,"ntent":3204,"nad":3205,"net":3206,"npush":3207,"old":3208,"oud":3209,"pl":3210,"pack":3211,"ptr":3212,"pur":3213,"pere":3214,"priv":3215,"pntent":3216,"qg":3217,"qal":3218,"rr":3219,"rit":3220,"ring":3221,"rsp":3222,"sin":3223,"sack":3224,"sign":3225,"setc":3226,"sbh":3227,"suid":3228,"scard":3229,"tal":3230,"tas":3231,"ux":3232,"ual":3233,"ution":3234,"ugh":3235,"uqal":3236,"vz":3237,"ware":3238,"wge":3239,"wrap":3240,"wait":3241,"wron":3242,"writ":3243,"xr":3244,"xim":3245,"zsh":3246,"zeero":3247,"zlju":3248,"âĢ":3249,"Ġ*":3250,"Ġ69":3251,"Ġ77":3252,"Ġht":3253,"Ġkern":3254,"Ġys":3255,"Ġ9090":3256,"Ġuo":3257,"Ġgif":3258,"Ġ!=":3259,"ĠâĢ":3260,"Ġtac":3261,"Ġtesi":3262,"Ġtri":3263,"Ġtsack":3264,"stageaddress":3265,"erv":3266,"ergi":3267,"erif":3268,"ons":3269,"onal":3270,"Ġea":3271,"Ġeith":3272,"Ġeight":3273,"Ġepb":3274,"Ġevery":3275,"Ġeuqal":3276,"hek":3277,"head":3278,"ueliit":3279,"otent":3280,"otient":3281,"otred":3282,"quent":3283,"inam":3284,"inux":3285,"restart":3286,"reess":3287,"reuse":3288,"reak":3289,"resuid":3290,"Ġpot":3291,"Ġpar":3292,"Ġprc":3293,"Ġppoint":3294,"Ġpsub":3295,"sha":3296,"shd":3297,"shred":3298,"Ġmp":3299,"Ġcf":3300,"Ġcn":3301,"Ġcan":3302,"Ġcte":3303,"Ġccall":3304,"Ġchan":3305,"Ġcreat":3306,"Ġcase":3307,"Ġccc":3308,"Ġcicle":3309,"Ġcpntent":3310,"Ġcotent":3311,"alarm":3312,"Ġpuh":3313,"Ġpusg":3314,"Ġpusha":3315,"Ġpushing":3316,"Ġretr":3317,"Ġreeg":3318,"Ġreate":3319,"Ġrece":3320,"Ġrever":3321,"Ġrecv":3322,"Ġinrement":3323,"Ġiniz":3324,"Ġindi":3325,"Ġinfer":3326,"Ġdor":3327,"Ġddd":3328,"Ġdrement":3329,"Ġduo":3330,"Ġdaeh":3331,"Ġdinam":3332,"Ġbef":3333,"Ġbcd":3334,"Ġbbbb":3335,"Ġbreak":3336,"Ġles":3337,"Ġlad":3338,"Ġlat":3339,"Ġleg":3340,"Ġlaa":3341,"Ġlist":3342,"Ġlinux":3343,"gith":3344,"tocol":3345,"Ġregiter":3346,"Ġregiste":3347,"Ġregisster":3348,"Ġsta":3349,"Ġstate":3350,"Ġstream":3351,"Ġstak":3352,"Ġstos":3353,"Ġom":3354,"Ġoxff":3355,"Ġown":3356,"Ġaas":3357,"Ġaaaa":3358,"Ġjex":3359,"acccept":3360,"Ġsa":3361,"Ġss":3362,"Ġsack":3363,"Ġsab":3364,"Ġsap":3365,"Ġsame":3366,"Ġsecon":3367,"Ġskip":3368,"Ġserv":3369,"Ġsotred":3370,"Ġsshd":3371,"Ġbyste":3372,"ecap":3373,"Ġebter":3374,"Ġib":3375,"Ġiptables":3376,"Ġcontext":3377,"Ġconent":3378,"Ġebxx":3379,"Ġese":3380,"elable":3381,"ellcode":3382,"Ġonce":3383,"Ġandesi":3384,"Ġcontentsinto":3385,"Ġadds":3386,"Ġadddress":3387,"Ġalter":3388,"Ġloast":3389,"Ġlods":3390,"Ġvla":3391,"Ġverif":3392,"oding":3393,"Ġnim":3394,"Ġfs":3395,"Ġfro":3396,"Ġfpu":3397,"Ġfwait":3398,"Ġ164":3399,"aroud":3400,"Ġdeciaml":3401,"Ġdecoding":3402,"esx":3403,"esecute":3404,"Ġxero":3405,"Ġxecute":3406,"Ġaddresses":3407,"zerp":3408,"itor":3409,"Ġespaddress":3410,"ube":3411,"adeimal":3412,"adrr":3413,"7361":3414,"Ġcalling":3415,"etr":3416,"ffere":3417,"Ġcli":3418,"Ġcler":3419,"Ġsubse":3420,"Ġ256":3421,"meory":3422,"menet":3423,"mexim":3424,"inter":3425,"rocess":3426,"rough":3427,"seten":3428,"Ġcmps":3429,"Ġincement":3430,"Ġloads":3431,"626":3432,"callpop":3433,"ments":3434,"6978":3435,"6365":3436,"6374":3437,"6574":3438,"65732":3439,"6874":3440,"Ġwth":3441,"Ġwill":3442,"Ġwih":3443,"Ġjno":3444,"74656":3445,"enl":3446,"enre":3447,"Ġexadecimal":3448,"Ġdomain":3449,"Ġdoube":3450,"Ġgoto":3451,"Ġ41":3452,"Ġ46":3453,"Ġ475":3454,"Ġ4713":3455,"Ġsyscalll":3456,"Ġsyscalls":3457,"Ġloops":3458,"Ġstrig":3459,"Ġstrinf":3460,"Ġstrcut":3461,"Ġlocated":3462,"xfinto":3463,"Ġcoy":3464,"Ġope":3465,"0068732":3466,"xdadecimal":3467,"ï¿½,":3468,"ï¿½\".":3469,"Ġopernad":3470,"ificant":3471,"ockopt":3472,"Ġ+\\":3473,"Ġita":3474,"ived":3475,"Ġvarable":3476,"Ġperforms":3477,"Ġcleat":3478,"Ġleas":3479,"Ġleast":3480,"declare":3481,"Ġinitil":3482,"Ġinitiate":3483,"Ġrdi":3484,"Ġrsi":3485,"Ġrbx":3486,"Ġrsu":3487,"Ġrcl":3488,"Ġrergi":3489,"Ġarer":3490,"Ġwithout":3491,"ialize":3492,"Ġsetting":3493,"Ġsetreuid":3494,"Ġsetresuid":3495,"756874":3496,"3038":3497,"Ġclearing":3498,"hanging":3499,"//'":3500,"//,":3501,"///":3502,"//ï¿½":3503,"//ï¿½.":3504,"Ġexecution":3505,"Ġendian":3506,"339":3507,"3362":3508,"33622":3509,"Ġints":3510,"39706":3511,"44040":3512,"324":3513,"Ġcoprocess":3514,"Ġundo":3515,"Ġunpack":3516,"Ġï¿½.":3517,"Ġï¿½:":3518,"Ġchined":3519,"aslr":3520,"78652":3521,"Ġincrements":3522,"Ġhexadeimal":3523,"6873672":3524,"70746":3525,"Ġ81":3526,"xterm":3527,"Ġsocketfd":3528,"Ġspae":3529,"Ġ12353":3530,"filename":3531,"fileaddress":3532,"Ġdupcp":3533,"Ġ60":3534,"Ġ673":3535,"3462":3536,"ily":3537,"\"\"/":3538,"Ġnumbere":3539,"Ġexecuted":3540,"decoderf":3541,"Ġcountre":3542,"ipv":3543,"ipproto":3544,"Ġortocol":3545,"execfile":3546,"execute":3547,"addrlen":3548,"Ġeggs":3549,"Ġdiscard":3550,"Ġdiffere":3551,"rypoint":3552,"clear":3553,"Ġgets":3554,"Ġ(=":3555,"Ġ(_":3556,"Ġ(////":3557,"254":3558,"Ġsignificant":3559,"Ġchecking":3560,"Ġfix":3561,"duploop":3562,"dupcount":3563,"mdsbh":3564,"5591":3565,"5597":3566,"Ġafeter":3567,"Ġafetr":3568,"727375":3569,"Ġhlt":3570,"Ġhold":3571,"Ġuncondit":3572,"Ġunconitional":3573,"Ġ20339":3574,"148":3575,"Ġ15152":3576,"etcsswd":3577,"lenght":3578,"Ġupdate":3579,"Ġcodeof":3580,"num":3581,"prdy":3582,"pritor":3583,"Ġprepere":3584,"Ġregsi":3585,"loader":3586,"setreuid":3587,"Ġrotation":3588,"thing":3589,"Ġdesriptor":3590,"Ġ\"\"//":3591,"Ġ\"\"\"\"/":3592,"Ġadc":3593,"Ġadju":3594,"Ġadreess":3595,"Ġdescpritor":3596,"lder":3597,"Ġtrtas":3598,"modn":3599,"Ġthrough":3600,"Ġregsiters":3601,"Ġtranfer":3602,"Ġ769":3603,"Ġtransfers":3604,"Ġcreated":3605,"cated":3606,"Ġdwss":3607,"Ġcharacters":3608,"Ġexchanging":3609,"Ġjae":3610,"Ġyes":3611,"Ġsetion":3612,"Ġallow":3613,"Ġbacklog":3614,"Ġcomparing":3615,"Ġabx":3616,"Ġnow":3617,"Ġsignals":3618,"Ġrepresents":3619,"incaddr":3620,"incpage":3621,"Ġplaceho":3622,"Ġreminder":3623,"Ġ///":3624,"Ġ////,":3625,"39393939":3626,"Ġzro":3627,"33333":3628,"osts":3629,"closefile":3630,"Ġmarker":3631,"Ġbased":3632,"Ġ'////'":3633,"pendfile":3634,"Ġweite":3635,"Ġshellcodelable":3636,"885":3637,"entring":3638,"entrypoint":3639,"pointing":3640,"Ġnewly":3641,"Ġfinal":3642,"Ġstructur":3643,"force":3644,"Ġmemeory":3645,"Ġquotient":3646,"6563726":3647,"hosts":3648,"output":3649,"13371337":3650,"Ġinserting":3651,"Ġsol":3652,"Ġsouble":3653,"Ġsoft":3654,"Ġhecadecimal":3655,"Ġhexdadecimal":3656,"37333333":3657,"paswd":3658,"Ġlistening":3659,"Ġsingif":3660,"Ġconnection":3661,"Ġgenete":3662,"Ġhsz":3663,"Ġhsab":3664,"protocol":3665,"rdonly":3666,"subtract":3667,"udprdy":3668,"Ġclientid":3669,"79844040":3670,"Ġï¿½////ï¿½":3671,"Ġmatchs":3672,"sizeof":3673,"Ġoverwrit":3674,"Ġstderr":3675,"Ġincremenet":3676,"Ġhalt":3677,"setsocketo":3678,"flowinf":3679,"ivated":3680,"Ġcontente":3681,"Ġcontenmts":3682,"Ġextracting":3683,"672031":3684,"backlog":3685,"hsab":3686,"hsad":3687,"jump":3688,"steup":3689,"Ġreegisster":3690,"Ġdeining":3691,"Ġstacck":3692,"Ġstacik":3693,"Ġalignment":3694,"35353535":3695,"Ġtemrinating":3696,"pick":3697,"Ġ:_":3698,"Ġqueueliit":3699,"Ġ:::":3700,"Ġreisters":3701,"Ġoctal":3702,"Ġappendfile":3703,"Ġacct":3704,"Ġaccess":3705,"Ġfldz":3706,"Ġfldpi":3707,"Ġsubstract":3708,"Ġsubstraction":3709,"Ġexecves":3710,"Ġanyone":3711,"Ġanything":3712,"Ġarguemnt":3713,"Ġarguements":3714,"0403038":3715,"Ġregsters":3716,"Ġactual":3717,"Ġactivated":3718,"Ġkerel":3719,"Ġkerenl":3720,"Ġdeocde":3721,"Ġdeocder":3722,"Ġconcatenate":3723,"Ġconcatenating":3724,"03030303":3725,"17771":3726,"434148":3727,"amenter":3728,"createfile":3729,"dopcount":3730,"dprjs":3731,"ezi":3732,"family":3733,"ically":3734,"iaze":3735,"purpose":3736,"setcockopt":3737,"vzn":3738,"wronly":3739,"Ġhtons":3740,"Ġkernl":3741,"Ġyscall":3742,"Ġgifn":3743,"ĠâĢĵ":3744,"Ġtrick":3745,"Ġeither":3746,"Ġeighth":3747,"Ġeveryone":3748,"quently":3749,"reuseaddr":3750,"Ġparamenter":3751,"Ġprcess":3752,"Ġppointer":3753,"Ġpsubb":3754,"Ġchanined":3755,"Ġcccc":3756,"Ġretrieve":3757,"Ġreegsiter":3758,"Ġreceived":3759,"Ġreverse":3760,"Ġinizialize":3761,"Ġindicated":3762,"Ġinferior":3763,"Ġdork":3764,"Ġdddd":3765,"Ġdinamically":3766,"Ġbefore":3767,"Ġbreakpoint":3768,"Ġlater":3769,"Ġleght":3770,"Ġlaast":3771,"github":3772,"Ġowner":3773,"Ġjexadecimal":3774,"Ġsabe":3775,"Ġsapce":3776,"Ġsecond":3777,"Ġebtering":3778,"Ġaltered":3779,"Ġvlaue":3780,"Ġverify":3781,"Ġnimber":3782,"7361642":3783,"Ġsubsequently":3784,"meximas":3785,"setenforce":3786,"74656777":3787,"Ġ4755":3788,"Ġ47138":3789,"Ġopernads":3790,"Ġinitiliaze":3791,"Ġrergister":3792,"75687469":3793,"Ġcoprocessor":3794,"Ġunpacked":3795,"Ġdupcpunt":3796,"Ġdiscarding":3797,"Ġdifferent":3798,"mdsbhdprjs":3799,"55915597":3800,"Ġholds":3801,"Ġunconditonal":3802,"Ġregsister":3803,"Ġadjust":3804,"Ġtrtasfer":3805,"Ġplaceholder":3806,"Ġsoftware":3807,"Ġsingificant":3808,"Ġoverwriting":3809,"setsocketopt":3810,"flowinfo":3811,"Ġarguemnts":3812,"04030382":3813,"mdsbhdprjsx":3814}