#version: 0.2
Ġ <
Ġ t
s t
e r
o n
Ġ e
h e
Ġt he
a n
u e
i on
o t
s w
q ue
que st
e ot
č Ċ
an sw
quest ion
answ er
i n
r e
Ġ p
Ġ 0
s h
Ġ m
Ġ c
a l
Ġp u
t e
o v
Ġpu sh
Ġm ov
Ġ re
Ġ in
a x
Ġ d
Ġ b
o r
Ġ l
Ġe ax
g i
Ġt o
st er
t o
Ġre gi
Ġregi ster
Ġ st
Ġ o
Ġ \
Ġ a
Ġ j
a c
Ġ s
n t
m p
Ġo f
ac k
Ġb y
Ġst ack
e c
Ġe b
Ġin to
Ġ i
Ġe d
Ġc on
Ġeb x
c x
Ġe cx
Ġe s
Ġby te
te nt
Ġcon tent
a b
e l
an d
Ġ on
ab el
Ġ and
d d
Ġcontent s
Ġl abel
Ġmov e
Ġ [
Ġa dd
Ġ al
Ġed x
Ġj u
Ġju mp
w or
wor d
Ġl o
Ġ v
o d
Ġ n
l e
Ġ f
al l
Ġon to
s s
Ġ 1
a r
Ġes i
Ġd ec
al ue
e s
o p
Ġv alue
od e
Ġi f
re ss
Ġ x
t ion
Ġadd ress
Ġ _
z er
zer o
Ġi s
i t
Ġes p
u b
Ġx or
a d
in e
e f
Ġ sh
Ġ zero
l l
7 3
in g
Ġc all
Ġed i
v e
Ġ word
e t
Ġb l
c ode
Ġd ef
Ġdef ine
he ll
es i
f f
Ġc l
Ġa t
Ġs ub
] ,
a re
or t
Ġs y
Ġ 2
q u
u n
m e
Ġp o
e m
in t
r o
Ġe qu
Ġn ot
Ġsh ort
hell code
u l
s e
Ġc mp
Ġpo int
Ġd word
Ġj mp
Ġin c
Ġlo ad
Ġequ al
a tion
6 2
Ġre s
Ġp op
e d
c all
Ġd l
me nt
6 9
ul t
e x
6 3
x b
6 5
6 8
x c
Ġ w
Ġsy s
ar t
or y
Ġm em
Ġj n
ro m
a t
Ġf rom
Ġmem ory
Ġres ult
Ġ ax
7 4
e n
Ġe x
l are
Ġdec lare
Ġd o
re ment
Ġ g
x a
c k
t r
Ġ 3
Ġ 4
a ve
Ġthe n
Ġs ave
i le
e b
un c
Ġsys call
ac t
Ġlo op
73 2
Ġst r
ex t
Ġs hellcode
Ġlo c
es p
l o
u t
6 4
i g
a g
l se
x f
Ġe lse
Ġ '
Ġc o
Ġo p
0 0
tr act
u p
Ġstr ing
0 2
69 62
Ġsub tract
6 1
ub le
Ġdo uble
x d
Ġd b
¿ ½
ï ¿½
or m
Ġop er
3 1
b in
e g
8 0
i f
Ġf unc
Ġfunc tion
i z
i m
Ġn ext
o ck
Ġm a
Ġdec rement
e a
Ġ +
Ġoper ation
Ġp er
a te
6962 2
Ġb x
Ġi t
f orm
i ve
o re
Ġv ar
Ġper form
Ġc le
Ġdec ode
ec t
7 2
Ġo ut
e ax
s hellcode
st art
6 6
e st
r i
Ġl ea
d ec
od er
Ġin it
Ġeb p
Ġ r
x e
k e
65 2
Ġloc ation
Ġa r
Ġj e
Ġn u
it h
Ġw ith
c h
i al
ial iz
ab le
Ġs et
74 652
7 5
Ġst art
3 0
Ġco mp
9 0
68 732
im al
Ġcle ar
Ġpu t
r a
w e
] .
h an
Ġex it
ig n
Ġc x
Ġs ock
Ġn eg
Ġinit ializ
Ġt est
Ġb et
we en
Ġbet ween
Ġjn z
xa a
1 0
/ /
Ġj z
Ġex ec
Ġe n
1 1
3 3
st em
Ġsy stem
Ġin t
Ġb it
Ġdouble word
l ag
Ġe ff
Ġsh if
ect ive
Ġeff ective
3 9
Ġ L
Ġ 5
Ġstart ing
Ġshif t
Ġ1 0
7 7
Ġst ore
Ġf lag
eb p
Ġlo w
u nt
63 74652
ri te
ec x
4 4
h t
Ġ /
Ġa s
x ff
Ġma ke
3 2
Ġinitializ e
Ġ =
1 2
m b
Ġjn e
Ġpoint er
Ġcomp are
he x
code d
mb er
Ġcon t
5 0
Ġc op
u r
Ġt han
Ġd x
Ġg o
Ġcop y
Ġ un
Ġ ï¿½
Ġc h
ec tion
ag e
a s
7 8
Ġinc rement
lo op
Ġs ection
Ġ hex
68 73
7 0
Ġ .
eb x
i able
Ġbyte s
Ġvar iable
Ġ 8
d i
1 3
x t
xb b
ra y
Ġf or
Ġf ile
Ġsock et
p t
Ġs p
e ss
s g
Ġ1 2
Ġdec oder
u s
ad ec
' .
0 1
Ġx ch
Ġen coded
Ġcont a
Ġxch g
f ile
1 6
Ġto p
Ġar ray
a dd
o un
Ġhex adec
oun d
Ġre ad
7 6
Ġ -
Ġd up
Ġ 6
re g
Ġ1 6
3 4
Ġhexadec imal
i l
ign ed
dec ode
" "
u te
ig ht
Ġnu mber
Ġw rite
Ġ' /
Ġr ight
Ġexec ute
s igned
Ġm ul
Ġlow er
Ġun signed
Ġ F
ine d
dec oder
Ġbit s
Ġm sg
Ġco unt
5 8
i p
h ile
Ġal l
Ġnu ll
g g
ed x
Ġ or
Ġstore d
ex ec
63 2
add r
2 0
ec if
Ġon e
65 6
Ġsp ecif
Ġ an
Ġe gg
Ġneg ate
Ġconta ined
4 02
w o
ed i
eg g
Ġma in
7 02
u ff
Ġ 9
i d
re at
Ġd i
c al
v ar
Ġdec imal
a p
r y
Ġt wo
Ġ1 1
at a
c le
l abel
Ġl ef
Ġg et
Ġlef t
3 5
7 9
Ġjn s
i ed
Ġg reat
Ġar g
Ġgreat er
b al
Ġ (
Ġp ro
gi cal
Ġlo gical
Ġ_ _
Ġsh r
Ġg lo
Ġglo bal
2 5
Ġs ign
4 7
he ck
Ġc heck
Ġl en
Ġcl o
l y
y cle
st ore
Ġregister s
Ġspecif ied
2 2
4 3
Ġf i
st r
Ġre store
at ive
Ġneg ative
0 4
d up
m d
4 1
5 5
g e
t xt
Ġ sw
61 702
Ġb uff
a me
il d
Ġa f
Ġ3 2
72 73
ip ly
a m
i s
Ġ1 3
00 00
75 2
Ġexec ve
Ġclo se
2 4
n r
Ġ h
Ġ unc
sw d
Ġunc on
8 9
Ġ D
er n
Ġm ult
tion al
Ġ2 0
Ġdi v
Ġmult iply
1 4
1 7
t er
Ġ1 5
et c
di tional
Ġpro c
Ġuncon ditional
f er
w rite
Ġt im
le n
Ġit s
Ġcount er
Ġsw ap
Ġtim es
Ġ up
on g
in d
Ġc ode
te xt
Ġl ong
xc c
a a
k ern
n u
p r
Ġre t
Ġw hile
5 9
Ġ 80
Ġp re
Ġsh l
kern el
2 3
o m
re nt
hell o
Ġï¿½ /
as swd
a se
Ġre g
Ġb h
ff ff
lo ad
50 90
Ġencoded shellcode
7273 752
s et
73 73
iz e
Ġr ot
3 8
b p
n ext
p are
s ock
t mp
ac e
64 75
exec ve
' ,
d ata
s er
t h
t able
v alue
Ġ ro
er m
Ġp tr
le ment
4 0
c e
Ġt erm
Ġre p
Ġd es
Ġs hell
Ġf orm
xc d
ur n
nu mber
Ġterm in
Ġform at
# #
3 6
b it
s fer
Ġ 78
Ġ ""
er r
Ġm y
ar ch
Ġch ild
Ġproc ess
) .
p age
p asswd
x ef
Ġ "
Ġa d
Ġ1 02
ve n
63 6
en d
ri pt
Ġdes c
ript or
4 5
l d
Ġp ort
Ġm ess
Ġc ur
Ġin v
Ġs c
Ġ4 8
Ġfi ll
6475 732
Ġdesc riptor
Ġmess age
Ġcur rent
1 8
a h
c md
s it
Ġ us
Ġt r
he d
sit er
Ġus ing
B Y
T E
m od
u c
y s
Ġ kernel
Ġ BY
Ġt h
re ad
ov e
74 61
ra p
han ge
Ġreg siter
Ġrot ate
Ġtr an
ĠBY TE
2 8
7 62
9 1
r c
s ys
Ġ $
Ġ 7
ar ound
Ġw rap
Ġtran sfer
1 5
c ycle
n ect
o ke
t ing
Ġst age
Ġj b
ine t
Ġinv oke
5 1
9 2
re ate
64 6873
Ġch ar
Ġsocket call
id e
Ġdiv ide
Ġret urn
Ġsc as
646873 73
2 9
4 9
9 7
w hile
x D
er e
Ġc reate
Ġd d
Ġj l
ar g
Ġen c
ry pt
Ġad ress
Ġscas d
c ate
n ame
Ġp i
Ġd w
act er
78 2
Ġchar acter
g er
w n
x eb
Ġ 64
Ġe xc
Ġm m
te ger
Ġj a
xd b
Ġoper and
72 2
Ġinitializ ed
6873 732
Ġformat ting
err or
7461 632
5 7
6 62
c on
v i
y te
Ġ y
Ġe nt
Ġa h
Ġs e
Ġal lo
ar k
ar am
Ġvalue s
Ġdo wn
ut ine
Ġexc hange
0 6
0 7
5 6
a sh
b ound
s i
s rc
u se
Ġd h
Ġb ack
Ġs ize
xb a
72 65
Ġcomp ar
Ġlow bound
pare nt
sock et
Ġpi ck
Ġse arch
Ġallo cate
Ġdown load
' s
8 7
9 6
b yte
b ash
d q
p ro
Ġe lement
Ġpu s
Ġd ata
Ġa re
Ġcon nect
Ġadd r
Ġf ind
Ġ2 7
ex it
31 3
Ġconta in
is on
Ġcompar ison
# -
2 7
g le
g th
m m
o gle
Ġ &
er ve
re se
Ġin teger
Ġi p
Ġ1 00
Ġ2 5
Ġres erve
74 2
Ġlow est
unt er
Ġrep rese
Ġtermin ate
2 1
b h
c d
c at
o ur
o us
p u
Ġa b
Ġn o
Ġ2 8
Ġpo si
Ġop en
Ġsign al
Ġpre vi
Ġposi tion
Ġprevi ous
" .
1 9
S hellcode
W O
e ad
f d
h unter
l ace
s bin
ot o
te d
te st
Ġs i
Ġ3 7
xff ffff
as m
sys call
Ġreprese nt
5 39
a use
i st
o w
u ment
re ase
Ġc ar
ac tion
Ġaddress ed
Ġ2 4
xc e
ï¿½ .
66 6
Ġgo ogle
6873 61
Ġdup loop
Ġ6 7
Ġarg ument
Ġbuff er
Ġaf ter
Ġro l
ce pt
Ġcar ry
. .
b ss
c c
d o
f h
p ut
r st
t p
in c
Ġs ing
and om
Ġjump s
64 2
Ġco mm
Ġch mod
us r
add ress
Ġarg s
Ġfi rst
str uc
Ġ& &
pu sh
Ġposition s
0 3
0 5
2 6
4 6
5 2
i te
n z
p o
Ġ 63
in ue
Ġp lace
Ġc md
Ġc dq
Ġre m
Ġre al
Ġd on
Ġj g
Ġn e
Ġloop nz
Ġdecode d
44 4
Ġpus hed
R D
c i
e ven
f in
o dd
p op
p id
s asm
Ġ I
Ġ wor
Ġ //
re t
Ġ0 1
Ġc ycle
Ġj s
Ġof f
Ġf up
Ġ1 7
are d
Ġequal s
tr y
Ġ3 0
Ġloc al
xf b
31 2
31 31
Ġcle ared
39 39
77 6
44 44
di sasm
str ing
ĠD WO
ser tion
Ġ$ -
arg v
Ġcontain ing
Ġab ove
Ġrepresent ation
Ġsing le
struc tion
fin ite
Ġwor ld
Ġfup disasm
ĠDWO RD
9 9
a st
e v
Ġ z
Ġ |
Ġe ven
re e
Ġp at
Ġl ess
Ġs ig
el en
Ġxor ing
Ġcall pop
Ġword s
62 2
33 33
ht tp
70 6
34 56
decode d
Ġpat h
Ġsig action
0 8
3 63
4 01
h ere
j ect
m sg
o st
p e
p aram
Ġ 65
Ġ hello
in it
Ġre try
Ġin struction
Ġin finite
Ġl ast
Ġn ame
Ġinc page
xf a
61 68732
xd ead
Ġcle an
30 3
Ġread ing
il file
Ġwrite string
38 363
Ġcomm and
6 0
8 1
a in
c o
c lo
i me
m y
o me
r andom
v er
in ted
re c
Ġm ark
Ġc ause
Ġb ec
Ġb ase
Ġj ge
Ġf d
Ġpo inted
Ġres et
64 77
Ġ' //
Ġout put
75 6
11 11
xff f
70 69
Ġread y
76 65
5090 5090
3939 6
Ġbec ome
6477 7373
E n
O n
b b
b u
b uff
c od
c om
f ound
i c
m l
p end
s p
t he
x y
x ad
y pe
Ġ 66
Ġ En
er ing
an t
in ject
re am
Ġj le
ac cept
le ss
Ġ1 16
Ġres p
Ġw e
Ġloop ing
00 0
xd a
Ġdecrement ing
ke y
ializ ed
90 90
Ġen d
77 7
ht ml
12 7
coded Shellcode
Ġun init
Ġun less
Ġfile name
Ġshell cod
Ġfill On
49 4
Ġoperand s
Ġent ering
pro xy
xffffff ff
Ġoff set
clo se
Ġcause d
ĠEn codedShellcode
Ġuninit ialized
ĠfillOn es
3 90
8 8
e nt
n c
Ġt ime
st ream
Ġpush w
Ġn op
Ġ2 3
Ġsave d
xf e
6962 732
Ġr un
Ġcomp lement
Ġsp ace
Ġro utine
## ##
Ġth ree
po int
Ġne w
Ġlooping here
Ġshellcod elen
390 5
1 33
: /
a it
e h
g ra
i b
m er
v p
Ġ R
Ġ 90
Ġb e
Ġl ine
Ġo ld
Ġf in
Ġf ound
Ġf our
Ġdec rypt
Ġdec rease
Ġxor decode
73 72
Ġ2 1
ro utine
Ġnot decode
Ġinc addr
xb d
68 2
Ġstr uc
31 70
ri v
Ġar r
11 7
Ġas ci
Ġï¿½ //
Ġspecif y
Ġpro gra
len gth
Ġth at
Ġenc rypt
con t
7372 656
Ġstruc t
3170 762
Ġasci i
Ġprogra m
b c
b e
f or
l ine
Ġ 70
Ġt ype
on se
in sertion
Ġm e
73 6
62 732
Ġw ait
Ġ4 444
00 1
61 74
xd c
72 70
able s
90 47
Ġsock fd
39 31
32 3931
egg hunter
is hed
ind er
Ġent ry
687361 62
Ġdon e
xdead be
38363 1
Ġresp onse
Ġfin ished
9047 90
xdeadbe ef
! '.
! ',
0 9
3 7373
5 35
5 41
5 45
7 1
7 66
8 39
A S
A dd
B B
C I
a inder
e unt
f unc
i se
m i
m ark
q word
r int
s k
t ter
x ac
x ea
x BB
Ġ qu
Ġ 61
Ġ key
Ġ AS
Ġt mp
Ġt ext
st ant
ot h
Ġd el
Ġto do
Ġst at
Ġcon stant
Ġlabel ed
Ġv al
le tter
Ġ1 9
Ġ1 63
Ġ1 32
se arch
Ġres b
65 63
74 1
Ġex eunt
Ġ4 2
xf c
ock er
Ġma sk
xe e
33 3
Ġ5 4
50 1
Ġhex str
Ġ8 8
Ġ12 8
76 766
Ġ16 62
Ġ16 63
58 494
exec line
Ġget p
25 9
Ġlen gth
Ġh ere
Ġ15 64
pr int
40 10
Ġ"" /
oto call
ist en
Ġcarry on
Ġrem ainder
ĠI nc
ev ilfile
param s
7665 642
bu ild
cont inue
37373 333
Add r
CI I
ĠAS CII
Ġ163 4
58494 741
ĠInc Addr
# '
, [
9 78
: //
h ost
m o
o ut
u id
v a
Ġ http
Ġt e
Ġp aram
Ġp riv
te n
ec on
Ġju mo
ar m
73 5
73 79
Ġload er
65 7
74 6
en coded
64 6
64 61
61 70
61 76
61 722
80 80
72 702
Ġr or
12 3456
Ġfile address
pt ables
34 39
Ġegg hunter
ap pend
Ġpre pare
5090 50
Ġtermin at
pro c
random ize
ver t
133 7
Ġentry point
6563 6170
# '.
1 63
3 732
6 7
8 5
8 6
8 89
9 69
A L
O D
b o
b x
g et
g ht
i ptables
l f
l ac
s ef
s hell
v l
Ġ ?
Ġ S
st ar
Ġ0 5
Ġm at
te mp
Ġin ser
Ġo ur
Ġa c
Ġj ocker
Ġs ar
tent s
dd ress
Ġal arm
Ġf il
ss ion
Ġsub routine
Ġ2 9
Ġpoint s
xb c
Ġg otocall
Ġ4 5
ag ea
00 5
61 6
Ġper mi
Ġnu mer
Ġset up
Ġclear s
Ġdoubleword s
Ġ10 6
77 73
77 72
xff ff
656 7772
Ġpre ser
Ġrep lac
socket call
687361 64
Ġargument s
Ġte mp
econ tents
append file
3732 31
889 9
bo ot
sef ile
Ġfil econtents
agea ddress
Ġpermi ssion
Ġnumer ic
Ġpreser ve
Ġreplac es
4 62
4 12
5 4
5 63
a f
a v
c p
d f
l vp
n cat
t s
w get
Ġ 777
Ġ qword
Ġ0 666
Ġmov q
Ġst ageaddress
Ġs o
Ġn ib
ar d
73 69
73 74
73 656
73 61702
et er
ff h
Ġ2 001
Ġinc rease
Ġpop ad
65 782
64 4
up t
61 622
xd f
Ġr m
30 313
Ġsock addr
10 10
Ġexec file
Ġint err
39 2
44 5
Ġcont inue
Ġï¿½ -
76 0
76 760
20 6873
656 76760
79 64
79 616
Ġlen ght
Ġclo sefile
ter m
7373 7
Ġcreate file
7265 74
313 73737
Ġterminate d
6174 7069
encoded shellcode
Ġinser t
7369 642
7374 736
1010 17
Ġinterr upt
1 50
2 02
2 13
3 7
3 58
4 80
4 25
4 55
8 2
9 31
9 35
A A
C ycle
M U
N ext
Y t
a k
b l
c are
e k
e ed
f lag
g ain
l r
w ise
x or
x ab
x dd
z z
Ġ k
Ġ he
Ġ unt
Ġ Shellcode
Ġ Next
Ġt ot
Ġt ra
st all
Ġe ac
Ġe at
in ation
re quest
Ġp are
Ġp age
Ġ0 0000
Ġre sw
Ġre quest
Ġin stall
Ġd est
Ġb u
Ġb el
Ġb ss
Ġb ind
Ġb oth
gi d
gi ts
Ġst and
Ġo dd
Ġa gain
Ġs f
Ġs at
Ġs our
Ġs av
Ġi print
Ġ1 666
ar ray
it ch
Ġcall it
Ġcall me
Ġ2 16
Ġ2 55
69 7
69 66
xb f
68 00
xc b
74 756
Ġex i
Ġdo it
xa f
Ġ3 1
Ġ4 3
Ġ4 9
31 79
66 66
ch mod
30 3179
Ġ5 0
44 57
32 2
32 322
di rent
Ġfor k
Ġsp rint
Ġ12 3
Ġ12 34
Ġ12 3456
Ġread buff
34 150
"" "
20 3
20 4
Ġcheck for
Ġh and
Ġ15 444
59 935
Ġ80 480
Ġmy func
Ġ102 4
con vert
Ġback up
19 3
Ġrem ove
Ġreal array
ĠI D
ret urn
Ġ17 6800
401 02
Ġhello len
co unt
rec v
Ġmark s
7069 2
Ġwait pid
535 34150
545 23
Ġdel care
Ġval e
Ġparam eter
412 8
202 9
213 54523
358 2
931 4
Ġunt il
Ġtot al
Ġpare nt
Ġ00000 00
Ġdest ination
Ġbel ow
Ġstand ard
Ġsat ck
Ġsour ce
303179 74
Ġreadbuff er
Ġcheckfor file
59935 193
Ġmyfunc t
Ġ176800 9314
( )
( ).
3 73
8 22
9 4
: $
= (
d ev
i ll
i ent
p a
r p
u m
u re
Ġe ip
Ġ0 0
Ġc hange
ov er
Ġin sertion
Ġl isten
Ġst do
ac ex
Ġs in
Ġcon n
Ġ1 4
Ġcl d
Ġg en
xaa aa
Ġas lr
us er
Ġdi rec
35 3
txt x
Ġh s
aa a
pr oto
sock fd
con nect
byte s
bb b
sp acex
Ġnop asswd
Ġeac h
Ġstdo ut
Ġdirec tion
0 402
0 92
1 68
4 2
4 8
5 3
6 7373
8 4
8 21
9 79
C H
C AL
M OD
N ame
a ined
b g
c w
d k
d ead
e p
f a
f z
f aa
f eed
g rp
g dk
h ist
k v
l er
m me
o ster
p b
p m
p p
q h
r d
r m
s ub
s swd
u d
v al
v ilfile
x AA
y o
y dq
Ġ error
Ġ CH
er s
er al
Ġe vilfile
an y
in ing
re d
Ġp f
Ġp r
Ġp ause
Ġmov ing
Ġre boot
Ġd im
Ġb ound
Ġl se
Ġs igned
Ġi mme
ab bbb
dd dd
Ġ1 92
ef ff
ff c
Ġcl ient
Ġ2 2
63 7461
65 68
Ġex ten
Ġ3 5
xf efff
6962 30
xd e
31 5
bin d
30 30
77 77
Ġch ained
6873 7
6873 58
Ġ. /
Ġvariable name
Ġvariable Name
di ate
Ġ12 7
01 0000
16 7
Ġnumber s
58 3
Ġget pid
79 8
55 1
Ġsw itch
Ġh ost
Ġup pp
Ġreg oster
set uid
set gid
15 2
Ġmm ap
Ġpus he
cc cc
po se
Ġne ar
4444 4444
3333 3333
co l
xad a
xfe e
Ġline feed
Ġï¿½// //
Ġstat us
Ġgetp pid
Ġgetp grp
123456 7
3439 979
509050 91
Ġterminat ing
bx w
Ġmat ch
Ġac cept
Ġk ill
Ġagain st
Ġsav ing
Ġhand ler
373 4
822 3
Ġconn ec
Ġgen eral
aaa abbbb
0402 0
CAL L
bg j
fz or
ydq g
ĠCH MOD
Ġlse ek
Ġimme diate
637461 2
Ġexten d
xfefff f
687358 58
010000 7
Ġuppp er
cccc dddd
3439979 7
aaaabbbb ccccdddd
$ (
' $(
0 13
0 91
0 501
0 101017
1 69
1 32
1 79
5 34
6 75
7 00
8 3
8 14
8 501
: [
= '$(
a j
b d
b ac
c ur
c bc
d e
d x
d ff
d ex
f b
f ec
f lo
f eh
g o
i am
k df
l isten
m v
p k
r on
r pose
s ize
Ġ over
Ġt em
Ġ0 2
Ġ0 3
Ġ0 4
Ġpu rpose
Ġin dex
Ġb ig
Ġst d
Ġa es
Ġs end
Ġmove s
ss l
op t
op en
ad ow
ef c
ef f
73 644
ff eff
Ġpo st
ro l
Ġinc re
ed e
69 2
69 666
63 5
68 62
68 39
74 79
74 3030
lo cal
64 65
Ġ' ,
31 179
ea f
72 6
72 68732
75 4
30 1
30 4
30 41
30 754
Ġneg ation
33 392
Ġflag s
44 40
44 6862
32 17
Ġcont rol
50 446862
ur andom
78 534
70 445
Ġ8 3
Ġ8 7
Ġ6 722
34 58
34 36
"" ,
Ġ9 9
35 32
35 25
25 6
25 152
22 7
22 29
24 312
24 3525
Ġh al
59 51
set up
set sock
xef ffff
45 6839
45 4440
Ġsc an
91 969
15 25152
Ġjb e
Ġip v
Ġopen ssl
312 63
3131 313
3131 3131
xdead c
38363 8
ver y
1111 1111
7665 64
9090 9
#### ####
7270 6475
Ġqu ad
6461 6568
123456 78
3439 97
509050 8
Ġterminat or
67 69666
Ġ05 44
8899 8899
Ġpermission s
Ġhe ad
Ġtra sfer
hist ory
pb kdf
132 31
675 13231
814 0
aj m
bac a
cur l
fec a
flo w
iam l
7479 3
743030 72
local host
31179 798
Ġ6722 74793
3458 652
2229 33
24312 43
456839 33
! '
# /
/ .
0 392
1 91
1 000
2 33
2 14
3 636
4 65
4 11
4 39
4 0000
4 23
4 227
5 73
5 30
5 23
5 000
5 445
7 68
7 722
8 000
9 8
9 22
: :
B R
B h
C cw
E ydqg
F N
I yo
J n
J fzor
L o
L ist
L FN
M I
O T
P P
P MI
Q BR
S F
S J
U E
U WO
V AL
V qh
W f
W m
Z pm
a M
a R
b r
c f
c reat
c ase
d word
e qu
e ic
g in
g aM
h UWO
i v
i ce
i very
l a
l Vqh
m u
m and
m all
m ove
n ex
n ow
n ib
o c
o f
o u
o ice
r ave
s r
s ection
s mod
t bl
x ec
x ed
Ġ ,
Ġ 72
Ġ 75
Ġ use
Ġ VAL
Ġt able
Ġt ak
st age
st ud
on e
Ġe fa
he y
Ġthe m
Ġthe y
in al
in teger
in smod
re boot
Ġp ing
Ġp rint
Ġ0 77
Ġ0 777
Ġ0 644
Ġ0 700
sh adow
Ġm od
Ġm xc
ov a
Ġpush l
Ġre fer
Ġre cycle
Ġin form
Ġd s
Ġb ut
Ġb eg
Ġb ign
Ġb rave
Ġl p
Ġl ar
Ġl et
Ġl ove
to i
Ġregi set
Ġst c
Ġst op
Ġo b
Ġo gin
Ġa toi
Ġs us
Ġs rc
Ġcon ten
ab cd
Ġn om
Ġn asm
Ġf iz
Ġ1 8
Ġ1 10
Ġ1 33
Ġ1 50
Ġ1 34
Ġ1 0000
Ġ1 6666
zer od
73 65
73 55
Ġcall z
Ġword var
et read
Ġcl ock
Ġsy call
Ġ2 32
me br
em sg
ro up
Ġload ing
62 3
62 30
62 6174
Ġres q
69 61
69 922
xb e
65 52
65 726
68 63
Ġjn c
at ing
Ġresult s
74 75
Ġex tract
Ġg roup
xa e
Ġ3 4
Ġ3 6
Ġ3 9
Ġ3 00
Ġ3 45
Ġ3 000
Ġ4 00
Ġ4 0000
Ġ4 29
Ġ4 0392
eb f
Ġstr len
64 9
64 732
64 632
ig inal
xf d
61 9
61 89
61 6552
61 64732
xd ebf
80 47
if ied
Ġnext ch
Ġnext number
Ġnext arg
Ġma p
ate d
ore arg
72 3
72 91
72 64632
ri x
Ġr n
Ġr cx
Ġr dx
Ġnu mebr
ch ild
ch ain
75 75
Ġen vi
11 6
11 43
Ġint p
Ġint ern
Ġbit wise
39 30
ĠL abel
Ġ5 6
Ġ5 7
Ġ5 64
Ġ5 12
Ġ5 0000
44 3
32 768
12 34
hex str
50 9
Ġun label
Ġch oice
as ing
78 9
Ġhex len
70 65
Ġ8 9
di gits
Ġsp eic
Ġ12 22
Ġ12 425
adec imal
01 7
Ġhexadec iaml
Ġread len
Ġdup count
Ġmsg length
ip chain
Ġor iginal
Ġan oth
Ġegg Lo
402 1143
Ġ9 3
Ġdi gits
25 649
Ġcheck int
Ġcheck bu
Ġbuff len
0000 0000
Ġh ave
Ġh ow
Ġmultiply loop
Ġup case
nu mer
pr ova
59 74
pare n
th is
Ġro om
Ġtermin ation
Ġmy List
Ġchild msg
45 6
Ġport able
Ġinv ers
Ġth is
read me
Ġreturn ed
Ġreturn label
29 23
Ġy mm
Ġy ou
7265 77
7265 7355
Ġip proto
Ġ100 0
Ġab out
oto col
xffffff df
Ġbuffer size
Ġcomm on
Ġdon elen
Ġdon emsg
ci QBR
Ġ01 02
Ġ65 535
my func
com mand
sp ace
Ġ66 7291
494 8047
ent s
ĠR OT
for k
71 6230
ise gg
Ġqu it
Ġdel ivery
Ġ88 4021143
print f
OD Yt
Ġmat rix
425 5
455 523
455 25649
MU gdk
MU hUWO
Yt PMI
Ġeat len
Ġeat msg
Ġbu cle
Ġbu zz
Ġiprint lf
Ġsprint lf
Ġ1234 5
Ġ123456 789
Ġ80480 9
Ġparent msg
ep i
kv Jn
sub routine
Ġpr otocol
Ġpushe s
bxw Jfzor
bgj X
ron ment
Ġover flow
Ġ02 001
Ġstd in
Ġincre asing
Ġ87 6189
Ġhal f
setsock opt
233 573
465 456
530 9
Eydqg Zpm
Iyo ODYt
LFN Wm
PP EydqgZpm
Wf PPEydqgZpm
equ al
lVqh P
mall oc
ĠVAL UE
stud ents
Ġefa ult
Ġmod test
Ġmxc sr
Ġrefer red
Ġinform ation
Ġbeg in
Ġbign um
Ġlar ge
Ġlet ter
Ġregiset r
Ġsus pend
abcd h
Ġnom orearg
Ġfiz z
etread file
6961 6863
7475 6873
Ġ429 4948047
616552 20
Ġnextch ar
Ġenvi ronment
Ġintern etreadfile
1234 5
Ġunlabel ed
Ġspeic ified
ipchain s
Ġanoth er
ĠeggLo op
Ġcheckbu zz
Ġinvers ion
Ġymm val
ciQBR Ccw
command s
Ġ667291 80
MUgdk WfPPEydqgZpm
kvJn IyoODYt
Ġ876189 623
233573 8
LFNWm SJ
Ġnomorearg s
kvJnIyoODYt Bh
/ ,
6 72
8 58
9 3
a z
b ack
c n
c ess
e gi
h o
h s
j u
l iply
n fer
o s
p ort
r ot
r in
s u
s ave
s ig
s nfer
t wo
t ype
st e
Ġp xor
Ġm ut
Ġc al
Ġc at
Ġre ac
Ġre egi
Ġin o
Ġin addr
Ġd e
Ġst ac
Ġs um
Ġi d
Ġcon vert
el y
Ġal ign
Ġzero es
Ġzero ing
Ġdef ining
Ġdefine d
Ġsub tr
ed ure
xc a
Ġw as
Ġw here
Ġsubtract ing
ect iv
Ġset s
// //
Ġshif ted
Ġ5 55
Ġstore s
Ġ= =
di an
"" ".
Ġnull s
Ġor ing
Ġ9 99
Ġdi sp
35 35
Ġarg v
Ġh as
Ġproc edure
Ġrep lace
Ġad n
Ġcontain s
Ġresp ectiv
Ġï¿½// /
Ġtra snfer
go ogle
Ġtem rin
######## #'
la y
858 5
Ġmut liply
Ġreac hed
Ġsubtr action
Ġ555 5
Ġ999 9
Ġdisp lay
Ġrespectiv ely
) ).
. ',
0 10
2 0000
4 583
9 501
: ï¿½
< &
> &
X AA
[ ]
] ].
_ _
b rc
c rypt
d b
d h
d l
d er
d es
d ef
e at
f p
f r
f rom
f if
f our
f af
g am
g otocall
h u
h ing
h at
i a
i ster
i as
i yo
j n
j ocker
j fzor
k fif
l v
l in
l it
l us
l host
m s
m t
m ov
n d
n e
n w
n ot
n ted
o ll
o cd
p i
p ted
q w
q brc
s f
s ster
t le
t bh
t ain
t ime
t cp
u o
u ot
w fp
y tp
y tbh
z pm
Ġ :
Ġ >
Ġ que
Ġ ::
Ġ zerod
Ġ qw
Ġ< /
Ġt en
Ġt ables
st en
er o
on ly
Ġe az
he th
Ġthe value
an os
sw itch
in f
in to
in addr
in finite
in ating
re try
re uid
Ġp lus
Ġ0 10
Ġm v
Ġm kfif
Ġc or
Ġc pu
te t
ov id
Ġre ister
Ġin et
Ġin put
Ġd as
Ġb p
Ġb ad
or d
or ing
gi f
Ġst oring
Ġo c
Ġo d
Ġa p
Ġa ex
Ġa cc
ac cess
ec ute
ec ho
Ġi ss
Ġi struction
Ġcon cate
Ġcon tet
ab a
Ġand ing
Ġadd ing
Ġadd ess
Ġal ias
Ġv l
Ġv ect
Ġv ia
od ytbh
Ġn l
Ġn anos
le d
le ep
Ġf ld
Ġf ree
Ġf eed
Ġf oll
Ġf sten
zero a
zero b
zero c
zero e
zero f
it y
Ġzero a
Ġzero b
Ġzero c
Ġzero e
Ġzero f
Ġcall s
Ġcall er
Ġbl ock
Ġsub str
Ġ2 0000
un lin
Ġnot hing
Ġpoint ing
Ġres d
Ġres ut
65 722
68 9090
xc f
Ġw hat
Ġw heth
at ure
en dian
en crypt
eb ea
Ġloop back
lo g
ut ing
64 90
lse ek
Ġ' .
ï¿½ "
Ġdecrement s
Ġper from
dec rypt
Ġr uot
Ġar riv
Ġje q
Ġset uid
Ġset gid
Ġput ting
// .
Ġexec v
Ġexec yte
Ġexec uting
Ġen vp
Ġsystem call
12 9
Ġcont ining
Ġï¿½ _
Ġch ain
Ġvariable s
Ġfile store
Ġ- >
Ġor der
Ġan y
Ġarg ue
25 5
Ġsign ature
04 0
55 4
55 7
55 33
55 40
Ġsw ord
is ion
Ġh ss
Ġdiv ision
write string
nu ll
Ġreg ster
ser v
th ree
ce pted
Ġrep eat
read ing
Ġreturn s
Ġenc oder
Ġpi ack
Ġsize of
Ġelement s
Ġaddr len
Ġreprese nted
Ġprevious ly
Ġsi x
xffffff fa
ow ing
do ers
Ġsing l
struc t
Ġreal s
ci qbrc
Ġlocal host
Ġz f
pe ydqg
Ġclean ing
co unter
rec t
Ġreset ing
ic ant
ant ity
133 37
Ġstruct ure
Ġqu antity
Ġval id
lf nw
ĠS F
Ġac t
Ġac cepted
xor decode
Ġk er
Ġsav es
Ġhand el
Ġparameter s
() )
over write
Ġ14 72
gdk wfp
kv jn
qh p
Ġpr ovid
Ġclient fd
bxw jfzor
bgj x
Ġtem inating
######## #'.
Ġquad word
mu hu
mu gdkwfp
Ġtak ing
Ġtak en
Ġprint f
Ġstc ak
Ġob ject
Ġob tain
Ġconten s
Ġ133 6
Ġ133 7
rot ate
su doers
Ġcal led
Ġreegi ster
Ġde ocd
Ġsets id
Ġtemrin ated
4583 76
def ine
iyo odytbh
lv qhp
lit tle
ms j
mov ing
not decode
ytp mi
Ġmkfif o
Ġcor rect
Ġconcate n
Ġvect or
Ġnanos leep
Ġfoll owing
Ġfsten v
unlin k
689090 90
Ġwheth er
Ġruot ine
Ġarriv es
Ġfilestore ad
ciqbrc cw
peydqg zpm
lfnw msj
kvjn iyoodytbh
Ġprovid ed
muhu wo
mugdkwfp peydqgzpm
! .
! =
$ .
) ,
- -
- ï¿½
- ""
. //
/ ""
0 31
0 77
0 3030
1 02
1 777
4 34
6 76
6 632
7 13
: .
= *
a e
a ment
a ke
a addr
a eh
b er
c l
c v
c te
c ut
c reate
c cept
c ard
c adecimal
d s
d y
d op
d ress
d it
d ate
d as
d pr
d ash
d one
e z
e te
e to
e ve
e ment
e imal
e ero
f t
f word
f am
f ind
g h
g ing
g shadow
h ack
h mod
i h
i k
i o
i or
i it
i call
i ate
i cle
i tional
i az
i eve
j s
j mp
k ip
l t
l code
l tp
l hist
l ju
l iit
m nt
m ain
m ts
m ake
n tent
n ad
n et
n push
o ld
o ud
p l
p ack
p tr
p ur
p ere
p riv
p ntent
q g
q al
r r
r it
r ing
r sp
s in
s ack
s ign
s etc
s bh
s uid
s card
t al
t as
u x
u al
u tion
u gh
u qal
v z
w are
w ge
w rap
w ait
w ron
w rit
x r
x im
z sh
z eero
z lju
â Ģ
Ġ *
Ġ 69
Ġ 77
Ġ ht
Ġ kern
Ġ ys
Ġ 9090
Ġ uo
Ġ gif
Ġ !=
Ġ âĢ
Ġt ac
Ġt esi
Ġt ri
Ġt sack
st ageaddress
er v
er gi
er if
on s
on al
Ġe a
Ġe ith
Ġe ight
Ġe pb
Ġe very
Ġe uqal
he k
he ad
ue liit
ot ent
ot ient
ot red
que nt
in am
in ux
re start
re ess
re use
re ak
re suid
Ġp ot
Ġp ar
Ġp rc
Ġp point
Ġp sub
sh a
sh d
sh red
Ġm p
Ġc f
Ġc n
Ġc an
Ġc te
Ġc call
Ġc han
Ġc reat
Ġc ase
Ġc cc
Ġc icle
Ġc pntent
Ġc otent
al arm
Ġpu h
Ġpu sg
Ġpush a
Ġpush ing
Ġre tr
Ġre eg
Ġre ate
Ġre ce
Ġre ver
Ġre cv
Ġin rement
Ġin iz
Ġin di
Ġin fer
Ġd or
Ġd dd
Ġd rement
Ġd uo
Ġd aeh
Ġd inam
Ġb ef
Ġb cd
Ġb bbb
Ġb reak
Ġl es
Ġl ad
Ġl at
Ġl eg
Ġl aa
Ġl ist
Ġl inux
gi th
to col
Ġregi ter
Ġregi ste
Ġregi sster
Ġst a
Ġst ate
Ġst ream
Ġst ak
Ġst os
Ġo m
Ġo xff
Ġo wn
Ġa as
Ġa aaa
Ġj ex
ac ccept
Ġs a
Ġs s
Ġs ack
Ġs ab
Ġs ap
Ġs ame
Ġs econ
Ġs kip
Ġs erv
Ġs otred
Ġs shd
Ġby ste
ec ap
Ġeb ter
Ġi b
Ġi ptables
Ġcon text
Ġcon ent
Ġebx x
Ġes e
el able
el lcode
Ġon ce
Ġand esi
Ġcontents into
Ġadd s
Ġadd dress
Ġal ter
Ġlo ast
Ġlo ds
Ġv la
Ġv erif
od ing
Ġn im
Ġf s
Ġf ro
Ġf pu
Ġf wait
Ġ1 64
ar oud
Ġdec iaml
Ġdec oding
es x
es ecute
Ġx ero
Ġx ecute
Ġaddress es
zer p
it or
Ġesp address
ub e
ad eimal
ad rr
73 61
Ġcall ing
et r
ff ere
Ġcl i
Ġcl er
Ġsub se
Ġ2 56
me ory
me net
me xim
int er
ro cess
ro ugh
se ten
Ġcmp s
Ġinc ement
Ġload s
62 6
call pop
ment s
69 78
63 65
63 74
65 74
65 732
68 74
Ġw th
Ġw ill
Ġw ih
Ġjn o
74 656
en l
en re
Ġex adecimal
Ġdo main
Ġdo ube
Ġg oto
Ġ4 1
Ġ4 6
Ġ4 75
Ġ4 713
Ġsyscall l
Ġsyscall s
Ġloop s
Ġstr ig
Ġstr inf
Ġstr cut
Ġloc ated
xf into
Ġco y
Ġop e
00 68732
xd adecimal
ï¿½ ,
ï¿½ ".
Ġoper nad
if icant
ock opt
Ġ+ \
Ġit a
ive d
Ġvar able
Ġperform s
Ġcle at
Ġlea s
Ġlea st
dec lare
Ġinit il
Ġinit iate
Ġr di
Ġr si
Ġr bx
Ġr su
Ġr cl
Ġr ergi
Ġar er
Ġwith out
ializ e
Ġset ting
Ġset reuid
Ġset resuid
75 6874
30 38
Ġclear ing
han ging
// '
// ,
// /
// ï¿½
// ï¿½.
Ġexec ution
Ġen dian
33 9
33 62
33 622
Ġint s
39 706
44 040
32 4
Ġcop rocess
Ġun do
Ġun pack
Ġï¿½ .
Ġï¿½ :
Ġch ined
as lr
78 652
Ġincrement s
Ġhex adeimal
6873 672
70 746
Ġ8 1
xt erm
Ġsocket fd
Ġsp ae
Ġ12 353
file name
file address
Ġdup cp
Ġ6 0
Ġ6 73
34 62
il y
"" /
Ġnumber e
Ġexecute d
decoder f
Ġcount re
ip v
ip proto
Ġor tocol
exec file
exec ute
addr len
Ġegg s
Ġdi scard
Ġdi ffere
ry point
cle ar
Ġget s
Ġ( =
Ġ( _
Ġ( ////
25 4
Ġsign ificant
Ġcheck ing
Ġfi x
dup loop
dup count
md sbh
55 91
55 97
Ġaf eter
Ġaf etr
7273 75
Ġh lt
Ġh old
Ġuncon dit
Ġuncon itional
Ġ20 339
14 8
Ġ15 152
etc sswd
len ght
Ġup date
Ġcode of
nu m
pr dy
pr itor
Ġpre pere
Ġreg si
load er
set reuid
Ġrot ation
th ing
Ġdes riptor
Ġ"" //
Ġ"" ""/
Ġad c
Ġad ju
Ġad reess
Ġdesc pritor
ld er
Ġtr tas
mod n
Ġth rough
Ġregsiter s
Ġtran fer
Ġ7 69
Ġtransfer s
Ġcreate d
cate d
Ġdw ss
Ġcharacter s
Ġexc hanging
Ġja e
Ġy es
Ġse tion
Ġallo w
Ġback log
Ġcompar ing
Ġab x
Ġno w
Ġsignal s
Ġrepresent s
inc addr
inc page
Ġplace ho
Ġrem inder
Ġ// /
Ġ// //,
3939 3939
Ġz ro
3333 3
ost s
clo sefile
Ġmark er
Ġbase d
Ġ'// //'
pend file
Ġwe ite
Ġshellcod elable
88 5
ent ring
ent rypoint
point ing
Ġnew ly
Ġfin al
Ġstruct ur
for ce
Ġme meory
Ġqu otient
6563 726
host s
out put
1337 1337
Ġinser ting
Ġso l
Ġso uble
Ġso ft
Ġhe cadecimal
Ġhe xdadecimal
373 33333
pa swd
Ġlisten ing
Ġsin gif
Ġconn ection
Ġgen ete
Ġhs z
Ġhs ab
proto col
rd only
sub tract
ud prdy
Ġclient id
798 44040
Ġï¿½//// ï¿½
Ġmatch s
size of
Ġover writ
Ġstd err
Ġincre menet
Ġhal t
setsock eto
flow inf
iv ated
Ġconten te
Ġconten mts
Ġextract ing
672 031
back log
hs ab
hs ad
ju mp
ste up
Ġreegi sster
Ġde ining
Ġstac ck
Ġstac ik
Ġalign ment
3535 3535
Ġtemrin ating
pi ck
Ġ: _
Ġque ueliit
Ġ:: :
Ġreister s
Ġoc tal
Ġap pendfile
Ġacc t
Ġacc ess
Ġfld z
Ġfld pi
Ġsubstr act
Ġsubstr action
Ġexecv es
Ġany one
Ġany thing
Ġargue mnt
Ġargue ments
040 3038
Ġregster s
Ġact ual
Ġact ivated
Ġker el
Ġker enl
Ġdeocd e
Ġdeocd er
Ġconcaten ate
Ġconcaten ating
03030 303
1777 1
434 148
ament er
create file
dop count
dpr js
ez i
fam ily
icall y
iaz e
pur pose
setc ockopt
vz n
wron ly
Ġht ons
Ġkern l
Ġys call
Ġgif n
ĠâĢ ĵ
Ġtri ck
Ġeith er
Ġeight h
Ġevery one
quent ly
reuse addr
Ġpar amenter
Ġprc ess
Ġppoint er
Ġpsub b
Ġchan ined
Ġccc c
Ġretr ieve
Ġreeg siter
Ġrece ived
Ġrever se
Ġiniz ialize
Ġindi cated
Ġinfer ior
Ġdor k
Ġddd d
Ġdinam ically
Ġbef ore
Ġbreak point
Ġlat er
Ġleg ht
Ġlaa st
gith ub
Ġown er
Ġjex adecimal
Ġsab e
Ġsap ce
Ġsecon d
Ġebter ing
Ġalter ed
Ġvla ue
Ġverif y
Ġnim ber
7361 642
Ġsubse quently
mexim as
seten force
74656 777
Ġ475 5
Ġ4713 8
Ġopernad s
Ġinitil iaze
Ġrergi ster
756874 69
Ġcoprocess or
Ġunpack ed
Ġdupcp unt
Ġdiscard ing
Ġdiffere nt
mdsbh dprjs
5591 5597
Ġhold s
Ġuncondit onal
Ġregsi ster
Ġadju st
Ġtrtas fer
Ġplaceho lder
Ġsoft ware
Ġsingif icant
Ġoverwrit ing
setsocketo pt
flowinf o
Ġarguemnt s
0403038 2
mdsbhdprjs x
