{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"he":257,"Ġa":258,"in":259,"Ġthe":260,"on":261,"er":262,"re":263,"Ġs":264,"en":265,"at":266,"is":267,"čĊ":268,"Ġo":269,"es":270,"Ġw":271,"Ġc":272,"an":273,"it":274,"Ġan":275,"or":276,"Ġp":277,"Ġf":278,"ing":279,"ed":280,"Ġb":281,"al":282,"Ġin":283,"ar":284,"ou":285,"Ġm":286,"Ġto":287,"Ġof":288,"Ġand":289,"ion":290,"ic":291,"Ġd":292,"as":293,"le":294,"Ġh":295,"ent":296,"om":297,"Ġth":298,"Ġis":299,"Ġn":300,"Ġre":301,"Ġl":302,"il":303,"ĠT":304,"ro":305,"ct":306,"Ġe":307,"st":308,"ve":309,"Ġg":310,"ot":311,"ce":312,"ly":313,"id":314,"Ġbe":315,"ol":316,"ow":317,"ĠA":318,"ĠI":319,"ĠS":320,"im":321,"ut":322,"et":323,"ation":324,"am":325,"us":326,"Ġon":327,"Ġst":328,"ur":329,"ir":330,"Ġfor":331,"ad":332,"ig":333,"est":334,"ĠC":335,"her":336,"Ġthat":337,"el":338,"ay":339,"ver":340,"ch":341,"un":342,"ĠThe":343,"Ġ\"":344,"Ġas":345,"Ġit":346,"ith":347,"Ġcon":348,"Ġy":349,"Ġwith":350,"ĠM":351,"Ġwh":352,"os":353,"if":354,"'s":355,"ul":356,"ĠB":357,"ter":358,"ate":359,"ra":360,"qu":361,"ri":362,"Ġor":363,"Ġ1":364,"Ġhe":365,"ers":366,"Ġpro":367,"ĠĠ":368,"ĠH":369,"and":370,"Ġwas":371,"Ġ-":372,"ag":373,"Ġal":374,"ĠP":375,"oun":376,"Ġare":377,"ĠW":378,"Ġ(":379,"th":380,"ke":381,"ld":382,"ep":383,"um":384,"iv":385,"ill":386,"op":387,"se":388,"rom":389,"ist":390,"Ġcom":391,"Ġmo":392,"ess":393,"ac":394,"Ġby":395,"em":396,"ĠR":397,"Ġyou":398,"ence":399,"ive":400,"ĠD":401,"pe":402,"ain":403,"res":404,"ie":405,"Ġex":406,"ĠE":407,"Ġsu":408,"ab":409,"ant":410,"igh":411,"Ġat":412,"Ġne":413,"ity":414,"Ġv":415,"Ġse":416,"wer":417,"ĠF":418,"Ġde":419,"Ġfrom":420,"Ġthis":421,"Ġnot":422,"od":423,"ment":424,"ĠN":425,"Ġ2":426,"ĠG":427,"Ġha":428,"Ġch":429,"ĠL":430,"swer":431,"pp":432,"Ġqu":433,"art":434,"ort":435,"all":436,"ies":437,"oc":438,"Ġr":439,"Ġhis":440,"Ġpl":441,"Ġab":442,"Ġun":443,"Ġle":444,"out":445,"end":446,"estion":447,"Ġsh":448,"ud":449,"ich":450,"pt":451,"ould":452,"ĠJ":453,"ight":454,"Ġwor":455,"Ġcan":456,"ial":457,"ak":458,"low":459,"Ġsent":460,"ans":461,"Ġk":462,"gh":463,"ions":464,"ard":465,"ect":466,"ust":467,"Ġwe":468,"Ġtr":469,"Ġtheir":470,"The":471,"Ġhave":472,"Ġus":473,"ast":474,"orm":475,"Ġcont":476,"ĠIn":477,"ĠO":478,"ther":479,"ated":480,"ome":481,"Ġar":482,"Ġanswer":483,"âĢ":484,"ure":485,"der":486,"Ġdo":487,"ide":488,"Ġquestion":489,"ell":490,"ge":491,"ical":492,"ine":493,"ore":494,"Ġen":495,"Ġhas":496,"Ġj":497,"ong":498,"Ġwhe":499,"our":500,"age":501,"ia":502,"Ġme":503,"ough":504,"ĠU":505,"ame":506,"ish":507,"ous":508,"Ġher":509,"per":510,"Ġwhich":511,"are":512,"Ġthey":513,"ound":514,"Ġabout":515,"act":516,"pl":517,"cl":518,"form":519,"Ġint":520,"ĠčĊ":521,"ĠTh":522,"Ġsentence":523,"ue":524,"ack":525,"ire":526,"00":527,"ok":528,"Ġcomp":529,"Ġim":530,"ice":531,"Ġgo":532,"ff":533,"up":534,"Ġte":535,"iz":536,"xt":537,"ber":538,".\"":539,"Ġ19":540,"ary":541,"ĠK":542,"cc":543,"ass":544,"Ġbut":545,"Ġ'":546,"ase":547,"ind":548,"Ġad":549,"vie":550,"Ġwho":551,"rit":552,"Ġfol":553,"ian":554,"ip":555,"ib":556,"og":557,"ĠIt":558,"ere":559,"one":560,"Ġcl":561,"ap":562,"ry":563,"Ġfollow":564,"Ġout":565,"able":566,"Ġpre":567,"ike":568,"ear":569,"Ġwill":570,"ult":571,"Ġman":572,"ake":573,"ount":574,"ally":575,"own":576,"ĠSt":577,"iven":578,"Ġother":579,"av":580,"so":581,"du":582,"fer":583,"Ġres":584,"ces":585,"ile":586,"ang":587,"Ġmore":588,"Ġone":589,"ace":590,"Ġtw":591,"St":592,"ru":593,"ates":594,"ance":595,"Ġsa":596,"ime":597,"ĠCh":598,"ater":599,"Ġsp":600,"ose":601,"Ġdis":602,"Ġpart":603,"erm":604,"ations":605,"Ġits":606,"ach":607,"ks":608,"ub":609,"ail":610,"Ġpos":611,"ign":612,"Ġro":613,"fter":614,"irst":615,"mer":616,"ĠY":617,"Ġpe":618,"ord":619,"Ġyour":620,"Ġinto":621,"Ġbec":622,"Ġup":623,"aus":624,"Ġev":625,"ress":626,"Ġhad":627,"Ġalso":628,"hes":629,"Step":630,"Ġfollowing":631,"ren":632,"ood":633,"ĠThis":634,"Ġlike":635,"Ġkn":636,"ond":637,"Ġco":638,"Ġwould":639,"Ġspe":640,"ise":641,").":642,"ased":643,"Ġimp":644,"ople":645,"Ġso":646,"Ġwere":647,"Ġprov":648,"Ġ3":649,"ĠAn":650,"formation":651,"ory":652,"'t":653,"Ġper":654,"Ġgr":655,"Ġover":656,"Ġact":657,"Ġshe":658,"ĠHe":659,"ition":660,"Ġfe":661,"Ġfirst":662,"Ġsc":663,"ents":664,"clud":665,"Ġall":666,"Ġthem":667,"ook":668,"vel":669,"Ġdes":670,"Ġsome":671,"Ġtwo":672,"ĠĠčĊ":673,"Ġpeople":674,"Ġag":675,"Ġno":676,"Ġoff":677,"ts":678,"Ġinformation":679,"very":680,"ph":681,"ick":682,"ĠWh":683,"te":684,"Ġgiven":685,"Ġrel":686,"Ġrec":687,"ating":688,"Ġ.":689,"Ġind":690,"ĠĠĠĠ":691,"Ġ,":692,"ck":693,"ens":694,"ays":695,"ative":696,"ĠUn":697,"ĠV":698,"Ġwhen":699,"ific":700,"ree":701,"Ġhim":702,"ild":703,"we":704,"ious":705,"vers":706,"Ġapp":707,"oth":708,"erson":709,"Ġtrans":710,"yp":711,"ne":712,"Ġbet":713,"oy":714,"Ġtime":715,"ost":716,"ite":717,"land":718,"ings":719,"In":720,"ject":721,"lect":722,"Ġthere":723,"Ġwork":724,"Ġif":725,"ause":726,"Ġnew":727,"Ġyear":728,"Ġbeen":729,"wn":730,"rib":731,"ict":732,"ĠEn":733,"Ġart":734,"ors":735,"Ġsaid":736,"Ġcomm":737,"old":738,"ark":739,"Ġph":740,"Ġplay":741,"Ġinter":742,"Ġafter":743,"ll":744,"Ġser":745,"Ġunder":746,"ible":747,"Ġcons":748,"Ġacc":749,"Ġstate":750,"Ġmost":751,"Ġ20":752,"Ġdoes":753,"rough":754,"Ġspec":755,"Ġany":756,"),":757,"ob":758,"ons":759,"An":760,"view":761,"uring":762,"à¤":763,"Ġmy":764,"ily":765,"cess":766,"Ġatt":767,"Ġinclud":768,"ident":769,"urn":770,"âĢĻ":771,"als":772,"..":773,"ited":774,"Ġthese":775,"Ġthan":776,"Ġpr":777,"reat":778,"Ġwhat":779,"Ġem":780,"Ġhel":781,"Ġcount":782,"ade":783,"ew":784,"Ġprodu":785,"Ġ=":786,"Ġent":787,"gl":788,"Ġam":789,"Ġsub":790,"Ġdif":791,"Ġ4":792,"ove":793,"hen":794,"ful":795,"fore":796,"hed":797,"Ġcould":798,"Ġsec":799,"ting":800,"Ġneed":801,"Ġinv":802,"Ġpol":803,"Ġhelp":804,"oin":805,"Ġsuch":806,"icle":807,"Ġtra":808,"Ġbl":809,"ved":810,"aking":811,"Ġperson":812,"Ġinc":813,"ener":814,"Ġmay":815,"Ġloc":816,"ĠAs":817,"les":818,"ife":819,"Ġfil":820,"Ġrep":821,"amp":822,"Ġdet":823,"Ġget":824,"ĠâĢ":825,"riend":826,"Ġcor":827,"Ġwhere":828,"Ġhow":829,"ied":830,"Ġword":831,"ath":832,"ced":833,"Ġthrough":834,"ational":835,"ink":836,"Ġcol":837,"pect":838,"ween":839,"Ġra":840,",\"":841,"ities":842,"ning":843,"ĠRe":844,"ving":845,"Ġpop":846,"Ġ5":847,"Answer":848,"Ġbecause":849,"Ġreg":850,"oup":851,"Ġrem":852,"Ġcre":853,"ction":854,"Ġbetween":855,"iss":856,"Qu":857,"Ġprovid":858,"Ġdec":859,"othes":860,"ft":861,"lic":862,"Ġwhile":863,"Ġnum":864,"Ġbeing":865,"meric":866,"Ġadd":867,"ĠÐ":868,"ments":869,"Ġonly":870,"arg":871,"ify":872,"Ġboth":873,"Ġsm":874,"Ġmake":875,"Ġcall":876,"io":877,"Ġform":878,"Ġke":879,"ext":880,"other":881,"Ġreview":882,"Ġla":883,"Ġfam":884,"Ġ201":885,"ences":886,"Ġmus":887,"Ġback":888,"itive":889,"ption":890,"Ġfind":891,"Ġjust":892,"ten":893,"Ġpres":894,"ars":895,"Ġfilm":896,"Ġdiffer":897,"ask":898,"ention":899,"Ġdid":900,"Ġpopul":901,"tain":902,"ypothes":903,"ual":904,"Ġlead":905,"row":906,"ypothesis":907,"ather":908,"Ġposs":909,"ĠAmeric":910,"Ġbu":911,"Ġ200":912,"Ġmain":913,"ptions":914,"ince":915,"ward":916,"gan":917,"Ġsy":918,"ys":919,"Wh":920,"ran":921,"',":922,"hip":923,"ĠThey":924,"inal":925,"mise":926,"ever":927,"Ġstep":928,"ool":929,"ves":930,"Ġpass":931,"Ġstud":932,"ĠAl":933,"Ġsur":934,"glish":935,"red":936,"Ġtransl":937,"Ġfl":938,"Ġcontext":939,"Ġexper":940,"ric":941,"Ġac":942,"Ġass":943,"Ġsupp":944,"irect":945,"Ġknow":946,"hing":947,"Ð¾":948,"any":949,"Ġcar":950,"Ġhigh":951,"Ġwant":952,"ically":953,"rect":954,"Question":955,"day":956,"Ġeff":957,"ason":958,"lease":959,"Ġtext":960,"ience":961,"gr":962,"Ġeach":963,"Ġwell":964,"Ġdown":965,"Ġyears":966,"ures":967,"Ġthen":968,"elf":969,"Ġsame":970,"ider":971,"put":972,"ble":973,"Ġuse":974,"gg":975,"Ġworld":976,"\".":977,"ĠEnglish":978,"Ġob":979,"outh":980,"Ġarticle":981,"Ġfriend":982,"Ġused":983,"Ġshow":984,"Ġmany":985,"stand":986,"Ġmovie":987,"Ġsign":988,"Ġduring":989,"Ġcity":990,"ins":991,"ouse":992,"tle":993,"Ġexp":994,"Ġinst":995,"orn":996,"\",":997,"Ġchar":998,"Ġend":999,"ices":1000,"ĠHow":1001,"Ġwater":1002,"ution":1003,"Ġshould":1004,"ues":1005,"uss":1006,"arly":1007,"ential":1008,"Ġap":1009,"ient":1010,"ĠAr":1011,"Ġhypothesis":1012,"ility":1013,"Ġprocess":1014,"Ġwrit":1015,"ract":1016,"Ġpar":1017,"Ġdisc":1018,"Ðµ":1019,"orth":1020,"ont":1021,"ublic":1022,"Ġtell":1023,"Ġgu":1024,"Ġdesc":1025,"its":1026,"Ã©":1027,"Ġlong":1028,"ĠNew":1029,"angu":1030,"cer":1031,"king":1032,"Ġpremise":1033,"Ġvar":1034,"olog":1035,"Ġplace":1036,"Ġfound":1037,"Ġgroup":1038,"Ġagain":1039,"omet":1040,"uc":1041,"Ġcent":1042,"ower":1043,"oh":1044,"raph":1045,"Ġmean":1046,"ruct":1047,"ital":1048,"Ġname":1049,"ually":1050,"Ġdef":1051,"ah":1052,"ange":1053,"get":1054,"ines":1055,"ec":1056,"Ġmade":1057,"Ġbefore":1058,"akes":1059,"Ġsim":1060,"Ġneg":1061,"ics":1062,"Ġknown":1063,"Ġsee":1064,"Ġlangu":1065,"led":1066,"way":1067,"ted":1068,"Ġsecond":1069,"arch":1070,"ĠCom":1071,"ĠUnited":1072,"Ġlife":1073,"Ġpositive":1074,"Ġlook":1075,"Ġcorrect":1076,"Ġgener":1077,"uro":1078,"Ġchild":1079,"Ġset":1080,"ense":1081,"iel":1082,"chool":1083,"Ġsay":1084,"Ġmem":1085,"Ġdirect":1086,"ier":1087,"Ġdifferent":1088,"Ġsit":1089,"ze":1090,"Ð°":1091,"Ġcountry":1092,"Ġstr":1093,"Ġpossible":1094,"tern":1095,"Ġmet":1096,"Ġlet":1097,"Ã¤":1098,"ives":1099,"Ġfact":1100,"ases":1101,"ĠWhat":1102,"ural":1103,"air":1104,"ision":1105,"ĠShe":1106,"cial":1107,"ix":1108,"Ġret":1109,"Ġcho":1110,"Ġexpl":1111,"Ġday":1112,"ton":1113,"Ġtask":1114,"Th":1115,"arn":1116,"Ġcalled":1117,"Ġarea":1118,"stem":1119,"au":1120,"arm":1121,"ĠIf":1122,"oman":1123,"Ġeven":1124,"ork":1125,"Ġgood":1126,"Ġfamily":1127,"uch":1128,"ize":1129,"Ġbased":1130,"Ġvery":1131,"velop":1132,"vern":1133,"Ġevery":1134,"Ġimport":1135,"ven":1136,"Ġà":1137,"oot":1138,"Ġnumber":1139,"Ġfun":1140,"iet":1141,"Ġmight":1142,"cy":1143,"ty":1144,"Ġ6":1145,"Ġmusic":1146,"Ġbel":1147,"Ġfood":1148,"rop":1149,"Ġour":1150,"Ġins":1151,"Ġcare":1152,"itle":1153,"ism":1154,"Ġhome":1155,"ames":1156,"ral":1157,"Ġway":1158,"Ġprovided":1159,"Ġhapp":1160,"ness":1161,"Ġcle":1162,"Ġext":1163,"Ġbr":1164,"Ġlist":1165,"Ð¸":1166,"ants":1167,"Ġaround":1168,"ĠSp":1169,"Ġstart":1170,"Ġwords":1171,"Ġperform":1172,"Ġbest":1173,"man":1174,"Ġnegative":1175,"ĠLe":1176,"Ġ18":1177,"Ġfeel":1178,"Ġown":1179,"Ġdist":1180,"ĠInd":1181,"What":1182,"ÑĤ":1183,"atch":1184,"alth":1185,"ug":1186,"ody":1187,"Ġteam":1188,"ature":1189,"Ġterm":1190,"Ġtal":1191,"ik":1192,"Ġproduct":1193,"Ġref":1194,"ĠØ":1195,"Ġsk":1196,"Ġcharact":1197,"iment":1198,"ock":1199,"Ġcomple":1200,"Ġcontin":1201,"Ġsmall":1202,"Ġlanguage":1203,"the":1204,"Ġstatement":1205,"Ġconsider":1206,"Ġinf":1207,"ave":1208,"ized":1209,"oss":1210,"Ġop":1211,"Ġche":1212,"Ġmin":1213,"Ġstory":1214,"ros":1215,"ner":1216,"Ġsol":1217,"Ġunderstand":1218,"Ġdep":1219,"aj":1220,"ĠAmerican":1221,"az":1222,"Ġconf":1223,"ately":1224,"Ġhum":1225,"Ġrest":1226,"Ġmon":1227,"ãģ":1228,"Ġresp":1229,"ĠDe":1230,"Ġthree":1231,"Ġlast":1232,"ivers":1233,"Ġread":1234,"ivid":1235,"ĠEuro":1236,"ax":1237,"Ġdevelop":1238,"ene":1239,"Ġmention":1240,"ets":1241,"ov":1242,"Ġdescrib":1243,"Ġresult":1244,"ale":1245,"gy":1246,"imes":1247,"Ġoffic":1248,"Ġbro":1249,"Ġcap":1250,"ĠTr":1251,"Ġest":1252,"Ġthink":1253,"Ġsomet":1254,"by":1255,"Ġhand":1256,"Ġrele":1257,"aly":1258,"Ġaut":1259,"ĠIs":1260,"Ġright":1261,"ina":1262,"ional":1263,"Ġmed":1264,"Ġschool":1265,"ains":1266,"Ġval":1267,"Ġnow":1268,"Ġorig":1269,"eng":1270,"Ġtake":1271,"ĠThere":1272,"ists":1273,"Ġbre":1274,"ĠYou":1275,"âĢĿ":1276,"Ġequ":1277,"Ġsing":1278,"ĠAd":1279,"Ġair":1280,"ĠĠĠĠĠĠĠĠ":1281,"Ġpot":1282,"iver":1283,"umm":1284,"Ġsystem":1285,"Ġlit":1286,"orts":1287,"ris":1288,"ĠStates":1289,"Ġincluding":1290,"ull":1291,"Ġbook":1292,"ĠWe":1293,"Ġappe":1294,"Ġpoin":1295,"Ġtrue":1296,"ared":1297,"Ġprovide":1298,"bers":1299,"ters":1300,"ird":1301,"Ġpartic":1302,"ield":1303,"Ġthough":1304,"Ġincre":1305,"ĠSh":1306,"blem":1307,"Ġgovern":1308,"Ġrun":1309,"ĠSe":1310,"Ġmuch":1311,"Ġ7":1312,"Ġele":1313,"cept":1314,"ermine":1315,"ĠEurope":1316,"Ġless":1317,"ĠCon":1318,"ĠâĢľ":1319,"ek":1320,"ries":1321,"Ġhist":1322,"Ġsoc":1323,"Ġsubject":1324,"aw":1325,"ball":1326,"illion":1327,"Ġinvol":1328,"ĠHowever":1329,"Ð½":1330,"ages":1331,"Ġeffect":1332,"ute":1333,"Ġusing":1334,"Ġwithin":1335,"Ġbo":1336,"Ġplan":1337,"Ġelect":1338,"Ġgl":1339,"ĠAt":1340,"clus":1341,"Ġvis":1342,"ohn":1343,"Ġfin":1344,"oung":1345,"ying":1346,"ash":1347,"ĠĠĠ":1348,"Ġsever":1349,"Ġimportant":1350,"ex":1351,"Ġorgan":1352,"Ġmaking":1353,"iqu":1354,"Ġ199":1355,"ired":1356,"arl":1357,"iness":1358,"Ġcur":1359,"Ġold":1360,"iving":1361,"enn":1362,"over":1363,"Ġed":1364,"irl":1365,"Ñģ":1366,"Ġanother":1367,"ump":1368,"Ġdon":1369,"Ġclass":1370,"Ġcase":1371,"entence":1372,"To":1373,"to":1374,"con":1375,"Ġkey":1376,"com":1377,"Ġnext":1378,"ank":1379,"Ġvarious":1380,"Ġrequ":1381,"Ġhead":1382,"Ġspecific":1383,"Ġgame":1384,"Ġ8":1385,"ality":1386,"Ġsupport":1387,"000":1388,"Ġrecord":1389,"ĠAnd":1390,"ccess":1391,"Ġoften":1392,"ret":1393,"Ġevent":1394,"ĠBut":1395,"This":1396,"ern":1397,"Ġbus":1398,"light":1399,"Ġsitu":1400,"ĠCl":1401,"Ġ10":1402,"rent":1403,"Ġagainst":1404,"ÑĢ":1405,"Ġthose":1406,"aring":1407,"amm":1408,"ĠId":1409,"ĠSc":1410,"ular":1411,"Ġcr":1412,"Ġtop":1413,"Ġ$":1414,"ailed":1415,"Ä±":1416,"Ġproblem":1417,"Ġpur":1418,"Ġphr":1419,"ron":1420,"ished":1421,"bum":1422,"Ġes":1423,"Ġreturn":1424,"ata":1425,"Ġoptions":1426,"ross":1427,"ĠBe":1428,"Ġland":1429,"ests":1430,"Ġmil":1431,"vice":1432,"Ġsignific":1433,"Ø§":1434,"Ġfour":1435,"son":1436,"self":1437,"Ġcommun":1438,"aren":1439,"Ġmeans":1440,"ĠQuestion":1441,"Ġgrow":1442,"Ġmeaning":1443,"be":1444,"Ġindivid":1445,"Ġstill":1446,"Ġpotential":1447,"Ð¾Ð":1448,"Ġsugg":1449,"Ġdr":1450,"apt":1451,"ĠSo":1452,"Ġlarg":1453,"Ġaff":1454,"ement":1455,"ĠÃ":1456,"nect":1457,"Ġsentences":1458,"à¦":1459,"ides":1460,"Ġtri":1461,"ead":1462,"osed":1463,"oney":1464,"Ġmar":1465,"...":1466,"arge":1467,"ury":1468,"Ġyoung":1469,"ĠWhen":1470,"Ġprof":1471,"Ġav":1472,"Ġrelations":1473,"not":1474,"Ġbuild":1475,"Ġbelie":1476,"ney":1477,"Ġreason":1478,"Ġalbum":1479,"ĠPro":1480,"ĠFor":1481,"ĠJohn":1482,"ĠOn":1483,"Ġpolit":1484,"Ġbody":1485,"Ġsince":1486,"Ġleg":1487,"Ġcommon":1488,"gether":1489,"Ġtogether":1490,"Ġfriends":1491,"port":1492,"Ġhealth":1493,"Ġprom":1494,"ann":1495,"Ġexperience":1496,"amed":1497,"Ġsuccess":1498,"ĠBrit":1499,"here":1500,"Ġturn":1501,"ĠIdent":1502,"Ġstates":1503,"ĠAfter":1504,"ived":1505,"Ġbig":1506,"Ġlater":1507,"ined":1508,"til":1509,"Ġsentiment":1510,"ĠZ":1511,"Ġprev":1512,"cing":1513,"chn":1514,"Ġ9":1515,"Ġanim":1516,"Ġocc":1517,"Ġabove":1518,"Ġel":1519,"Ġorder":1520,"reen":1521,"Ġstand":1522,"Ġbeh":1523,"ĠIdentify":1524,"Ġhouse":1525,"Ġtoo":1526,"Ġyes":1527,"clusion":1528,"Ġseveral":1529,"Ġchildren":1530,"ats":1531,"Ġfr":1532,"Ġpower":1533,"Ġsomething":1534,"Ġ+":1535,"Ġwithout":1536,"iron":1537,"Ġdel":1538,"hor":1539,"Ġprot":1540,"Ġgovernment":1541,"Ġpopulation":1542,"ajor":1543,"Ġobject":1544,"rist":1545,"Ġallow":1546,"Ġleft":1547,"gen":1548,"read":1549,"Ġeng":1550,"Ġtitle":1551,"aur":1552,"Ġdem":1553,"Ġofficial":1554,"Ġkill":1555,"Ġband":1556,"Ġident":1557,"ocus":1558,"ĠGerm":1559,"lu":1560,"Ġdue":1561,"arth":1562,"iam":1563,"app":1564,"Ġgreat":1565,"Ġsong":1566,"Ġcompany":1567,"ansl":1568,"Ġrece":1569,"Ġtyp":1570,"Ġsignificant":1571,"Ġlarge":1572,"ple":1573,"Ġopen":1574,"ances":1575,"Ġiss":1576,"Ġlaw":1577,"||":1578,"Ġconst":1579,"Ġplot":1580,"Ġseem":1581,"Ġrelationship":1582,"Ġpresent":1583,"ĠRep":1584,"Ġ[":1585,"Ġwhether":1586,"iversity":1587,"Ġreal":1588,"ĠCan":1589,"wards":1590,"ateg":1591,"less":1592,"Ġbetter":1593,"à°":1594,"Ġcharacter":1595,"Ġbeg":1596,"Ġdri":1597,"ling":1598,"Ġi":1599,"Ġpublic":1600,"Ġoper":1601,"Ġide":1602,"els":1603,"Ġwoman":1604,"ified":1605,"urther":1606,"ories":1607,"Ġnear":1608,"ergy":1609,"Ġhuman":1610,"ley":1611,"Ġjob":1612,"Please":1613,"Ġmust":1614,"Ġgirl":1615,"Ġlittle":1616,"ording":1617,"agraph":1618,"Ġask":1619,"Ġfocus":1620,"Ġadv":1621,"ream":1622,"Ġactiv":1623,"Ġmark":1624,"à®":1625,"ently":1626,"ember":1627,"Ġcour":1628,"osp":1629,"ype":1630,"à¥":1631,"Ġ198":1632,"Ġconnect":1633,"atic":1634,"?\"":1635,"Ġinvest":1636,"Ġput":1637,"ining":1638,"Ġve":1639,"Ġgoing":1640,"Ġkeep":1641,"cent":1642,"oci":1643,"ai":1644,"à¸":1645,"Ġnight":1646,"Ġaway":1647,"ger":1648,"Ġshort":1649,"Ġmult":1650,"Ġproper":1651,"Ġcrit":1652,"hern":1653,"Ġrefer":1654,"Ġoriginal":1655,"Ġthings":1656,"side":1657,"augh":1658,"Ġeas":1659,"orld":1660,"aim":1661,"Ġwon":1662,"rite":1663,"Ġindic":1664,"ending":1665,"Ġexpress":1666,"ĠNorth":1667,"Ġmove":1668,"Ġmoney":1669,"ails":1670,"Ġlight":1671,"ony":1672,"Ġopp":1673,"Ġcome":1674,"aut":1675,"Ġappro":1676,"ways":1677,"rodu":1678,"Ġmajor":1679,"Ġmillion":1680,"Ġdeath":1681,"Ġquestions":1682,"ertain":1683,"Ġbreak":1684,"ister":1685,"'re":1686,"line":1687,"Ġdesign":1688,"rench":1689,"Ġtem":1690,"Ġcapital":1691,"omen":1692,"Ġparagraph":1693,"Ġcontro":1694,"19":1695,"Ġinclude":1696,"ĠMar":1697,"Ġsumm":1698,"ample":1699,"Ġter":1700,"Ġens":1701,"ster":1702,"omm":1703,"ology":1704,"Ġpri":1705,"Ġmen":1706,"à´":1707,"Ġchang":1708,"Ġdata":1709,"Ġoption":1710,"Ġsays":1711,"Ġmentioned":1712,"ustom":1713,"Ġ--":1714,"Ġsense":1715,"Ġlevel":1716,"Ġcult":1717,"ĠBl":1718,"atural":1719,"idd":1720,"Ġpo":1721,"Ġ12":1722,"itions":1723,"Ġrese":1724,"Ġfew":1725,"though":1726,"Ġlikely":1727,"ribut":1728,"Äĥ":1729,"Ġcaus":1730,"Ġwin":1731,"ung":1732,"Ġimpact":1733,"ĠNo":1734,"Ġenergy":1735,"ator":1736,"bs":1737,"ination":1738,"Ġconclud":1739,"aces":1740,"atter":1741,"Ġenough":1742,"Ġri":1743,"ĠThese":1744,"Ġdra":1745,"Ġà¤":1746,"Ġpassage":1747,"viron":1748,"Ġuntil":1749,"Ġlove":1750,"ĠCol":1751,"Ġtechn":1752,"br":1753,"Ġrole":1754,"ĠSouth":1755,"Ġtown":1756,"ama":1757,"Ġintern":1758,"ium":1759,"ĠPl":1760,"ane":1761,"It":1762,"Ġsouth":1763,"Ġstruct":1764,"Ġprim":1765,"ĠYork":1766,"Ġdetermine":1767,"ĠAf":1768,"min":1769,"ĠGr":1770,"anslate":1771,"ĠRuss":1772,"joy":1773,"Ġgen":1774,"Ġ197":1775,"ee":1776,"Ġtook":1777,"Ġspecial":1778,"ĠTo":1779,"Ġaction":1780,"Ġfoot":1781,"Ġalong":1782,"Ġ15":1783,"Given":1784,"ĠMr":1785,"ards":1786,"ones":1787,"Ġfield":1788,"Ġlo":1789,"med":1790,"abl":1791,"uck":1792,"und":1793,"Ġrelated":1794,"Ġstrong":1795,"ĠPh":1796,"iod":1797,"Ġhaving":1798,"Ġothers":1799,"Ġauthor":1800,"ring":1801,"ĠWest":1802,"Ġearly":1803,"Ġz":1804,"Ġlocated":1805,"ĠFr":1806,"ior":1807,"Ġver":1808,"tal":1809,"Ġmonth":1810,"ization":1811,"mber":1812,"me":1813,"ien":1814,"Ġsomeone":1815,"Ġbecome":1816,"Ġfather":1817,"Ġsw":1818,"ĠAust":1819,"urb":1820,"Based":1821,"20":1822,"ÛĮ":1823,"Ġenviron":1824,"àª":1825,"Ġnorth":1826,"Ġweek":1827,"ots":1828,"Ġcustom":1829,"Ġboy":1830,"ĠFrench":1831,"Ġnamed":1832,"Ġwal":1833,"Ġprofess":1834,"Ġlearn":1835,"Ch":1836,"conom":1837,"ape":1838,"Ġsituation":1839,"ote":1840,"Ġseries":1841,"Ġplayed":1842,"bo":1843,"Ġdoesn":1844,"Ġhig":1845,"ope":1846,"Ġoverall":1847,"Ġmiss":1848,"Ġside":1849,"iting":1850,"Ġreleased":1851,"une":1852,"Ġenjoy":1853,"ĠÙ":1854,"ĠWorld":1855,"Ã¼":1856,"Ġmeet":1857,"ĠMo":1858,"Ġconcer":1859,"alyze":1860,"yn":1861,"As":1862,"Ġwar":1863,"por":1864,"Ġdog":1865,"Ġpat":1866,"Ġlargest":1867,"lev":1868,"ober":1869,"Ġbusiness":1870,"Ġcond":1871,"che":1872,"ograph":1873,"Ġemot":1874,"Ġchange":1875,"Ġinterest":1876,"wh":1877,"Ġnews":1878,"Ġreally":1879,"ef":1880,"Tr":1881,"itional":1882,"Ġtest":1883,"Ġgot":1884,"Ġcannot":1885,"Ġrepres":1886,"Ġhard":1887,"Ġroom":1888,"Ġmother":1889,"Ġhold":1890,"Ġmaintain":1891,"Ġ196":1892,"Ġrock":1893,"Ġgive":1894,"ese":1895,"Ġtold":1896,"ĠKing":1897,"yl":1898,"Ġhistory":1899,"ĠCity":1900,"Ġisland":1901,"ĠPres":1902,"sh":1903,"Ġcomb":1904,"co":1905,"Ġconclusion":1906,"How":1907,"ged":1908,"Ġwest":1909,"Ġcurrent":1910,"irth":1911,"Ġess":1912,"ison":1913,"Ġinflu":1914,"Ġsocial":1915,"Ġlocal":1916,"Ġ17":1917,"inn":1918,"Ġfurther":1919,"ended":1920,"ique":1921,"Ġcell":1922,"Ġnatural":1923,"dom":1924,"Ġtrad":1925,"let":1926,"erv":1927,"ilar":1928,"aced":1929,"Ġnever":1930,"Ġexample":1931,"ids":1932,"apan":1933,"Ġdiscuss":1934,"Ġmakes":1935,"mb":1936,"Ġphys":1937,"ches":1938,"ured":1939,"rew":1940,"Ġfore":1941,"Ġbecame":1942,"Ġoffer":1943,"thing":1944,"ration":1945,"Ġpain":1946,"Ġformer":1947,"ĠHis":1948,"wers":1949,"Ġer":1950,"Ġalways":1951,"ument":1952,"ued":1953,"Write":1954,"ĠChrist":1955,"Ġeconom":1956,"Ġpolice":1957,"Ġmanag":1958,"ÃŃ":1959,"Ġlocation":1960,"cean":1961,"anish":1962,"Ġsound":1963,"Ġprogr":1964,"Ġattack":1965,"Ġment":1966,"ĠWith":1967,"ott":1968,"Ġsteps":1969,"Ġreport":1970,"Ġwent":1971,"Ġenvironment":1972,"Ġpast":1973,"ively":1974,"acher":1975,"Ġimpro":1976,"now":1977,"ised":1978,"ĠWhile":1979,"itary":1980,"cle":1981,"ci":1982,"Ġann":1983,"iety":1984,"mp":1985,"eet":1986,"Ġclaim":1987,"Ġsaf":1988,"ĠMan":1989,"ened":1990,"Ġamong":1991,"Ġtranslation":1992,"ĠRepublic":1993,"pr":1994,"Ð»":1995,"ians":1996,"alf":1997,"Ġhour":1998,"Ġregion":1999,"Ġpersonal":2000,"10":2001,"Ġ16":2002,"Ġconclude":2003,"ĠCal":2004,"Ġpolitical":2005,"year":2006,"val":2007,"Ġrestaur":2008,"Ġpopular":2009,"my":2010,"ills":2011,"aves":2012,"Ġperiod":2013,"Ġ*":2014,"aster":2015,"ability":2016,"oes":2017,"ĠFran":2018,"Ġmembers":2019,"ĠCar":2020,"ĠBritish":2021,"Ġfive":2022,"Ġ0":2023,"Ġplaying":2024,"ĠMay":2025,"Ġsl":2026,"rug":2027,"Ġcateg":2028,"Ġdefin":2029,"Ġcreate":2030,"Ġdays":2031,"ĠJapan":2032,"Ġtravel":2033,"most":2034,"Ġvie":2035,"Ġtotal":2036,"Ã¡":2037,"epar":2038,"Ġblood":2039,"Ġparen":2040,"Ġelements":2041,"pos":2042,"Ġbor":2043,"Ġsal":2044,"ague":2045,"Ġaccur":2046,"Ġpost":2047,"ĠEx":2048,"sc":2049,"Ġworking":2050,"Ġsat":2051,"af":2052,"Ġstudents":2053,"Ġeduc":2054,"ailable":2055,"Ø±":2056,"Ġmod":2057,"Ġlive":2058,"ĠPr":2059,"ried":2060,"Ġlab":2061,"Ġmag":2062,"ÙĨ":2063,"Ġcamp":2064,"Ġline":2065,"Ġsure":2066,"Ġbecom":2067,"int":2068,"Ġpress":2069,"ĠQ":2070,"Ġdidn":2071,"Ġaspect":2072,"ada":2073,"ored":2074,"Ġestabl":2075,"Ġenc":2076,"Ġfinal":2077,"Ġaffect":2078,"ĠWar":2079,"Ġcountries":2080,"Ġvide":2081,"asing":2082,"ert":2083,"Ġconsidered":2084,"ĠEng":2085,"Ġpract":2086,"rown":2087,"Ġsour":2088,"Ġsun":2089,"ĠComm":2090,"ĠUS":2091,"Ġtimes":2092,"Ġtype":2093,"ĠDet":2094,"Ġfall":2095,"empt":2096,"urs":2097,"Ġuser":2098,"ĠPol":2099,"ĠGe":2100,"Ġcompet":2101,"Ġprotect":2102,"Ġcareer":2103,"Ġsimilar":2104,"Ġsingle":2105,"ĠGiven":2106,"Ġfull":2107,"fic":2108,"Ġexpect":2109,"Ġstop":2110,"Ġcomplete":2111,"'ll":2112,"Ġseason":2113,"Ġtaking":2114,"Ġcame":2115,"Ġsummary":2116,"ogn":2117,"ĠAfric":2118,"ĠSentence":2119,"Ġremain":2120,"Ġclear":2121,"Ġgoal":2122,"Ġdeb":2123,"Ġfree":2124,"ipp":2125,"Ġclose":2126,"Ġinit":2127,"ably":2128,"imately":2129,"cul":2130,"of":2131,"Ġtranslated":2132,"reet":2133,"Ġtweet":2134,"Ġ11":2135,"Ġbuilding":2136,"aken":2137,"action":2138,"Ġmot":2139,"No":2140,"Ġpoint":2141,"ush":2142,"Ġ14":2143,"Ġchoose":2144,"Ġwomen":2145,"Yes":2146,"att":2147,"Ġcost":2148,"Ġmom":2149,"Ġris":2150,"Ġred":2151,"Ġevents":2152,"Ġthought":2153,"eral":2154,"Ġindust":2155,"isf":2156,"yle":2157,"Ġjoin":2158,"Ġsepar":2159,"Ġchall":2160,"ĠOne":2161,"elt":2162,"ground":2163,"ler":2164,"ither":2165,"Ġ#":2166,"ĠYes":2167,"Ġson":2168,"Ġinput":2169,"ĠBr":2170,"Ġlim":2171,"Now":2172,"Ġacross":2173,"Ġindividual":2174,"Ġwa":2175,"Ġmater":2176,"Ġcontain":2177,"ĠGu":2178,"--":2179,"Ġthird":2180,"Options":2181,"avor":2182,"Ġessential":2183,"ĠPresident":2184,"Ġpoints":2185,"Ġ)":2186,"ched":2187,"Ġdiv":2188,"Ġimpl":2189,"Ġterms":2190,"oose":2191,"Ġnecess":2192,"Ġtre":2193,"Ġwritten":2194,"ification":2195,"olution":2196,"ĠEuropean":2197,"Ġport":2198,"Ġrestaurant":2199,"We":2200,"Ġbirth":2201,"Ġarri":2202,"Ġcover":2203,"Ġthing":2204,"idence":2205,"ĠOr":2206,"Ġhere":2207,"ĠAm":2208,"ĠMc":2209,"Ġborn":2210,"Ġphrase":2211,"Ġlot":2212,"Ġresearch":2213,"Ġwatch":2214,"Ġassoci":2215,"Ġheart":2216,"oe":2217,"Ġey":2218,"arily":2219,"work":2220,"ĠHar":2221,"Ġparty":2222,"Ġphot":2223,"viewer":2224,"fully":2225,"ĠInst":2226,"à¨":2227,"Ġlow":2228,"ering":2229,"Ġface":2230,"step":2231,"rest":2232,"Ġcontent":2233,"Ġtou":2234,"50":2235,"ĠSpanish":2236,"ĠâĢĵ":2237,"Ġbegan":2238,"ĠAdd":2239,"ĠYour":2240,"Ġkind":2241,"ele":2242,"Ġservice":2243,"Ġled":2244,"Ġet":2245,"face":2246,"Ġnational":2247,"ĠAll":2248,"Ġpie":2249,"ĠSome":2250,"aving":2251,"Ġrepl":2252,"ĠUniversity":2253,"Ġreviewer":2254,"Ġans":2255,"Ġpay":2256,"Ġattempt":2257,"fort":2258,"aper":2259,"Ġrepresent":2260,"Ġrespons":2261,"Ġredu":2262,"chie":2263,"ãĤ":2264,"ondon":2265,"for":2266,"Ġaud":2267,"Ġbehind":2268,"Ġcapt":2269,"Ġequation":2270,"Ġwhy":2271,"levision":2272,"Ġfut":2273,"Ġcontrol":2274,"ĠGerman":2275,"Ġmaterial":2276,"Ġwind":2277,"ean":2278,"atures":2279,"go":2280,"Ġasked":2281,"ffic":2282,"Ġdirectly":2283,"irm":2284,"ĠGo":2285,"ĠCount":2286,"sel":2287,"ĠChina":2288,"Ġflow":2289,"onse":2290,"dd":2291,"artment":2292,"'m":2293,"oid":2294,"Ġaddress":2295,"So":2296,"oll":2297,"ĠComp":2298,"Ġmess":2299,"vices":2300,"Ġdetails":2301,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2302,"ĠEl":2303,"Ġcertain":2304,"Ġliving":2305,"Ġanswers":2306,"ĠBy":2307,"ĠAmerica":2308,"Ġoffice":2309,"sequ":2310,"Ġplant":2311,"Ġplease":2312,"west":2313,"pite":2314,"ubl":2315,"ploy":2316,"Ġfootball":2317,"uly":2318,"Ġcomput":2319,"Ġcollect":2320,"Ġvers":2321,"ĠWill":2322,"ĠArt":2323,"ĠEngland":2324,"Ġnon":2325,"Ġ30":2326,"ĠNational":2327,"Ġstructure":2328,"ĠSw":2329,"Ġusually":2330,"aff":2331,".,":2332,"Ġunderstanding":2333,"Ġ13":2334,"ĠSu":2335,"ĠTrump":2336,"ĠBar":2337,"Ġoutput":2338,"ĠEarth":2339,"yard":2340,"Ġbegin":2341,"ends":2342,"Ġage":2343,"Ġtemper":2344,"ledge":2345,"ĠJan":2346,"Ġball":2347,"Ġworks":2348,"lex":2349,"ĠSy":2350,"ĠMy":2351,"Ġlooking":2352,"Ġhot":2353,"ware":2354,"Ġseen":2355,"Ġtakes":2356,"Ġoutside":2357,"Ġspace":2358,"Ġdevelopment":2359,"Ġtour":2360,"rict":2361,"II":2362,"Ġant":2363,"de":2364,"Ġrul":2365,"lor":2366,"ges":2367,"Ġbeaut":2368,"Ġfre":2369,"Ġmor":2370,"ĠCent":2371,"istic":2372,"Ġable":2373,"Ġgra":2374,"Ġmilitary":2375,"Ġjour":2376,"ropri":2377,"aul":2378,"Ġcharacters":2379,"izing":2380,"Ġselect":2381,"Ġtrying":2382,"Ġsuper":2383,"ĠAustral":2384,"Ġstay":2385,"ĠLondon":2386,"Ġvideo":2387,"Ġmember":2388,"Ġclean":2389,"aker":2390,"uals":2391,"Ġpresident":2392,"'.":2393,"Ġaccording":2394,"utes":2395,"Ġclim":2396,"Ġperformance":2397,"Ġblack":2398,"Ġeat":2399,"Ġrad":2400,"Ġfuture":2401,"iol":2402,"ole":2403,"Ġhistor":2404,"ĠThat":2405,"umb":2406,"ĠTw":2407,"ille":2408,"Âł":2409,"Ġhalf":2410,"Ġprogram":2411,"ensive":2412,"Sentence":2413,"Ġprovides":2414,"Ġmoder":2415,"Ġtowards":2416,"ered":2417,"ma":2418,"ires":2419,"urity":2420,"duct":2421,"Ġwife":2422,"Ġcause":2423,"ept":2424,"ii":2425,"acy":2426,"Translate":2427,"ords":2428,"Ġfac":2429,"Ġrefers":2430,"Ġprevious":2431,"ĠDav":2432,"ĠAnswer":2433,"ana":2434,"Ġparents":2435,"no":2436,"ival":2437,"iction":2438,"Ġcat":2439,"ĠIndian":2440,"Ġsuggests":2441,"Ġamount":2442,"àº":2443,"ald":2444,"arr":2445,"down":2446,"Ġhimself":2447,"round":2448,"Ġ194":2449,"Ġmarket":2450,"Ġleast":2451,"Ġdeep":2452,"Ġareas":2453,"Ġfar":2454,"Ġconvers":2455,"Ġshop":2456,"Ġposition":2457,"vant":2458,"Ã³":2459,"Ġlog":2460,"Ã¶":2461,"Ġinvestig":2462,"ror":2463,"Ġentity":2464,"Ġvol":2465,"Ġincludes":2466,"Ġeast":2467,"Ġidea":2468,"ĠSea":2469,"su":2470,"Ġconcern":2471,"Ġsix":2472,"Ġinvolved":2473,"Ġpun":2474,"Ġlate":2475,"Ñĥ":2476,"ude":2477,"Ġcal":2478,"Ġtells":2479,"ibility":2480,"Ġcentury":2481,"Ġge":2482,"Ðº":2483,"ided":2484,"pecial":2485,"ica":2486,"Ġtelevision":2487,"inc":2488,"Ġcontribut":2489,"Ġparts":2490,"Ġgames":2491,"eth":2492,"Ġspecies":2493,"Ġrecomm":2494,"Ġcut":2495,"Ġphrases":2496,"oice":2497,"Ġleading":2498,"Ġresponse":2499,"Ġfactors":2500,"Ġdescribed":2501,"Ġgeneral":2502,"Ġconve":2503,"oor":2504,"ĠMus":2505,"Ġstudy":2506,"ĠHouse":2507,"Ġtry":2508,"\")":2509,"iddle":2510,"erous":2511,"ĠNe":2512,"bor":2513,"ĠPe":2514,"ĠGeor":2515,"Ġbad":2516,"Ġview":2517,"Ġdecision":2518,"Ġvill":2519,"Ġheld":2520,"Ġproject":2521,"Ġabs":2522,"Ġground":2523,"arter":2524,"Ġrecogn":2525,"urch":2526,"Ġvisit":2527,"Ġcomes":2528,"iple":2529,"Ġvalue":2530,"hel":2531,"Ġwide":2532,"ny":2533,"leep":2534,"Ġachie":2535,"Ġ|":2536,"Ġavailable":2537,"Ġrange":2538,"Ġhighlight":2539,"Ġdeal":2540,"ication":2541,"Ġtaken":2542,"Ġbene":2543,"ficult":2544,"anation":2545,"ĠHere":2546,"Ġdest":2547,"Ġtranslate":2548,"Ġsex":2549,"Ġquick":2550,"ĠPerson":2551,"ission":2552,"There":2553,"na":2554,"Ġfig":2555,"Ġhours":2556,"str":2557,"gress":2558,"Ġappear":2559,"Ġbelow":2560,"iences":2561,"ĠTherefore":2562,"Ġstarted":2563,"Ġtypically":2564,"ows":2565,"Ġgetting":2566,"Ġchanges":2567,"Ġissues":2568,"ropriate":2569,"Ġpolic":2570,"Ġrespect":2571,"Ġdifficult":2572,"He":2573,"friend":2574,"Ġdi":2575,"30":2576,"Ġbra":2577,"Ġonce":2578,"ief":2579,"lege":2580,"cks":2581,"Ġdoing":2582,"Ñĭ":2583,"ades":2584,"Ġcir":2585,"Ġcustomer":2586,"Ġaccess":2587,"Ġexam":2588,"Ġprofessional":2589,"à¯":2590,"ĠIndia":2591,"Ġfight":2592,"Ġtouch":2593,"Ġneeds":2594,"Ġseems":2595,"ilt":2596,"Ġincrease":2597,"Ġlives":2598,"ÙĪ":2599,"Is":2600,"Ġsus":2601,"Ġpark":2602,"Ġvict":2603,"eter":2604,"ularly":2605,"ael":2606,"Ġclub":2607,"Ġanimals":2608,"Ġfire":2609,"ilities":2610,"Ġbas":2611,"Ġgrowth":2612,"ae":2613,"Ġchalleng":2614,"room":2615,"Ġincor":2616,"oph":2617,"ĠHer":2618,"ĠAb":2619,"Ġdate":2620,"Ġborder":2621,"ready":2622,"Ġactions":2623,"udd":2624,"ossible":2625,"Ġbrother":2626,"Us":2627,"Ġarg":2628,"aughter":2629,"ĠJack":2630,"irt":2631,"Ġshows":2632,"elling":2633,"antic":2634,"back":2635,"ray":2636,"Ġtransport":2637,"Ġagre":2638,"Ġinternational":2639,"Ġhigher":2640,"Ġprep":2641,"Ġemploy":2642,"Ġcru":2643,"Ġknowledge":2644,"ÙĦ":2645,"ift":2646,"epend":2647,"Ġcommunity":2648,"You":2649,"Ġcoll":2650,"ĠRoman":2651,"'ve":2652,"Ġtalk":2653,"Ġstar":2654,"eb":2655,"erc":2656,"Ñı":2657,"ĠEd":2658,"minist":2659,"12":2660,"Ġinitial":2661,"If":2662,"ĠSun":2663,"Ġmat":2664,"Ġwanted":2665,"ening":2666,"Ġunique":2667,"Ġinside":2668,"Ø¯":2669,"ĠDon":2670,"ands":2671,"ament":2672,"idge":2673,"ency":2674,"Ġsearch":2675,"Con":2676,"ĠAss":2677,"Ġphysical":2678,"Ġsuggest":2679,"ĠNow":2680,"oud":2681,"ctor":2682,"oura":2683,"Ġpict":2684,"ĠCo":2685,"izes":2686,"Ġsold":2687,"Ġstat":2688,",âĢĿ":2689,"ĠâĢĶ":2690,"Ġlower":2691,"Ġlack":2692,"orthern":2693,"Ġstore":2694,"Ġdam":2695,"ĠPar":2696,"Ġmonths":2697,"Ġtreat":2698,"ĠIntern":2699,"Ġbar":2700,"itution":2701,"Ġhit":2702,"Ùĩ":2703,"ino":2704,"Ġaccept":2705,"Ġaccount":2706,"Ġever":2707,"Ġensure":2708,"Ġreceived":2709,"Ġneeded":2710,"Ġgoes":2711,"ham":2712,"ifically":2713,"ĠTe":2714,"Ġconcept":2715,"Ġwhite":2716,"Ġfinan":2717,"aps":2718,"Ġentire":2719,"ĠDetermine":2720,"hod":2721,"Ġwrite":2722,"ÅŁ":2723,"Ġindividuals":2724,"iff":2725,"Ġpubl":2726,"Ġalready":2727,"Ġice":2728,"uary":2729,"Ġplayer":2730,"Here":2731,"ples":2732,"Ġsout":2733,"Ġimm":2734,".âĢĿ":2735,"Ġintrodu":2736,"ĠMich":2737,"Ġtoday":2738,"Ġeither":2739,"key":2740,"Ġability":2741,"ummer":2742,"ĠOb":2743,"selves":2744,"ĠRead":2745,"ĠUnder":2746,"Ġconv":2747,"Ġexc":2748,"Ġsurround":2749,"play":2750,"Ġoccur":2751,"itar":2752,"Ġfavor":2753,"Ġglob":2754,"Ġfront":2755,"Ġrather":2756,"ivil":2757,"rab":2758,"fect":2759,"Ġ/":2760,"text":2761,"ological":2762,"ĠSer":2763,"Ġmedia":2764,"lying":2765,"Ġappropriate":2766,"Ġrating":2767,"gel":2768,"ashing":2769,"Ġregard":2770,"ĠRussian":2771,"Ġden":2772,"Ġcommit":2773,"ĠEm":2774,"Ġesc":2775,"Ġmeas":2776,"Ġplants":2777,"Ġwarm":2778,"Ġwriting":2779,"ĠDes":2780,"11":2781,"ĠTur":2782,"Ġscient":2783,"Ġquality":2784,"Ġsurface":2785,"Ġchoice":2786,"Ð¼":2787,"ĠX":2788,"ĠLet":2789,"Ġbecomes":2790,"Ġnumbers":2791,"Ġshare":2792,"Ġchoices":2793,"Ġbuy":2794,"Ġrelevant":2795,"ara":2796,"ĠDr":2797,"amer":2798,"Ġviol":2799,"Ġparticip":2800,"Ġactivities":2801,"Ð²":2802,"Ġleave":2803,"Ġmind":2804,"ators":2805,"uel":2806,"osing":2807,"Ġpercent":2808,"Ġaspects":2809,"Ġasking":2810,"Ġhor":2811,"inese":2812,"Ġself":2813,"Ġdig":2814,"Ġprice":2815,"ocr":2816,"ps":2817,"ox":2818,"cher":2819,"omb":2820,"ĠState":2821,"Ġdead":2822,"inally":2823,"Ġminutes":2824,"tt":2825,"Ġmount":2826,"ĠMin":2827,"Part":2828,"ume":2829,"attle":2830,"ãĥ":2831,"ĠRes":2832,"like":2833,"ructions":2834,"Ġste":2835,"Ġforce":2836,"Ġpriv":2837,"Ġsimple":2838,"Ġhappy":2839,"Ġbring":2840,"Ġkilled":2841,"reg":2842,"ĠKe":2843,"Ġmass":2844,"ĠCounty":2845,"Ġbroad":2846,"Ġemb":2847,"ients":2848,"rel":2849,"ĠJust":2850,"Ġhost":2851,"Ġidentify":2852,"Ġcomplex":2853,"Ġthroughout":2854,"Ġ×":2855,"àµ":2856,"Ġcreated":2857,"ĠFrance":2858,"enerate":2859,"Ġund":2860,"Ġitem":2861,"Ġimprove":2862,"pose":2863,"Ġsuit":2864,"Ġconsist":2865,"iforn":2866,"à¬":2867,"ises":2868,"Ġarch":2869,"Ġreve":2870,"ached":2871,"asons":2872,"Ġanimal":2873,"Ġlost":2874,"Ġrelig":2875,"Al":2876,"ortun":2877,"ĠSec":2878,"ĠMed":2879,"itionally":2880,"Ġsaying":2881,"lands":2882,"``":2883,"alian":2884,"Ġnature":2885,"Ġdescribes":2886,"Ġexist":2887,"urg":2888,"bon":2889,"ĠWal":2890,"ference":2891,"Ġexce":2892,"Ġsaw":2893,"Ġnet":2894,"ĠOcean":2895,"avy":2896,"oint":2897,"ĠJapanese":2898,"Ġnecessary":2899,"pecially":2900,"eg":2901,"ounter":2902,"nown":2903,"Ġinstead":2904,"Ġ25":2905,"ĠOct":2906,"ĠMovie":2907,"ĠEast":2908,"18":2909,"Ġproduction":2910,"ishing":2911,"Ġcontr":2912,"Ġgramm":2913,"Ġspecifically":2914,"].":2915,"Ġexplain":2916,"Ġpers":2917,"ores":2918,"On":2919,"Ġbelieve":2920,"ode":2921,"iday":2922,"Ġanal":2923,"oke":2924,"Ġreasoning":2925,"vent":2926,"rb":2927,"Ġstri":2928,"ĠÂ":2929,"ifornia":2930,"Ġcourt":2931,"ugust":2932,"ĠGree":2933,"Ġ195":2934,"iful":2935,"Ġfamil":2936,"Ġox":2937,"mit":2938,"Ġbox":2939,"Ġcompon":2940,"ĠSince":2941,"Ġindustry":2942,"ico":2943,"utput":2944,"Ġmodern":2945,"illed":2946,"Ġhol":2947,"Ġslow":2948,"15":2949,"ederal":2950,"Ġreach":2951,"Ġprob":2952,"ospital":2953,"Ġmentions":2954,"Ġengag":2955,"iber":2956,"Ġroad":2957,"Ġbird":2958,"Ġcra":2959,"Ġcoast":2960,"Ġprimary":2961,"ĠAnalyze":2962,"Ġcheck":2963,"Ġdaughter":2964,"Ġder":2965,"ĠSte":2966,"Ġterrit":2967,"gar":2968,"lo":2969,"ij":2970,"à§":2971,"ĠSam":2972,"ĠChinese":2973,"eptember":2974,"Ġbed":2975,"Ġchem":2976,"Ġu":2977,"ech":2978,"Ġfinancial":2979,"Ġdirector":2980,"Ġentailed":2981,"Ġfeatures":2982,"Ġcomputer":2983,"Ġpopulous":2984,"Ġservices":2985,"Ġhelps":2986,"Ġartist":2987,"Ġrev":2988,"aid":2989,"Ùħ":2990,"Ġassist":2991,"âĢĶ":2992,"Ġassociated":2993,"abor":2994,"olve":2995,"Ġinj":2996,"Ġcolor":2997,"Ġcook":2998,"Ġrate":2999,"ares":3000,"Ġonline":3001,"Ġmultiple":3002,"Ġfund":3003,"Ġmur":3004,"Ġexec":3005,"Ġque":3006,"iding":3007,"ising":3008,"Ġtax":3009,"time":3010,"ms":3011,"Ġsurv":3012,"Ġadminist":3013,"Ġeveryone":3014,"Øª":3015,"Ġ_":3016,"Ġgre":3017,"Ġcontains":3018,"Ġdiscover":3019,"ribute":3020,"Ġpick":3021,"Ġbooks":3022,"ĠKore":3023,"iation":3024,"Ġmethod":3025,"à¤¾":3026,"Ġobs":3027,"Ġproblems":3028,"ĠDem":3029,"Ġdraw":3030,"ought":3031,"istan":3032,"ply":3033,"Ġdom":3034,"ery":3035,"rap":3036,"Ġago":3037,"Ġadded":3038,"Ġsleep":3039,"ĠAir":3040,"rote":3041,"yd":3042,"Ġtable":3043,"Ġthemselves":3044,"Ġcand":3045,"Ġbi":3046,"Usage":3047,"Ġ&":3048,"ĠWhich":3049,"ĠSm":3050,"Ġeconomic":3051,"Ġpressure":3052,"Ġneigh":3053,"ĠCalifornia":3054,"Ġphone":3055,"ĠUnion":3056,"rong":3057,"Ġremains":3058,"Ġult":3059,"ĠKingdom":3060,"Ġresour":3061,"ĠØ§":3062,"ĠWilliam":3063,"Ġsize":3064,"ĠDavid":3065,"ĠHol":3066,"ovember":3067,"ysis":3068,"ĠPaul":3069,"ĠJune":3070,"Ġcategory":3071,"Ġespecially":3072,"ĠRiver":3073,"Ġleader":3074,"Ġwood":3075,"Ġdone":3076,"Ġhair":3077,"Ġteacher":3078,"Ġdecl":3079,"Ġwalk":3080,"Ġrelease":3081,"ĠGermany":3082,"Ġfunction":3083,"Ġadditional":3084,"ken":3085,"ĠSan":3086,"Ġaccurate":3087,"Ġ24":3088,"eria":3089,"uff":3090,"Ġ(\"":3091,"phas":3092,"Ġbal":3093,"Ġcontinue":3094,"Ġrunning":3095,"Ġill":3096,"Ġrequire":3097,"ĠAlthough":3098,"used":3099,"Ġdefinition":3100,"Ġdied":3101,"ĠMarch":3102,"Ġbase":3103,"olit":3104,"Ġconversation":3105,"adem":3106,"ength":3107,"Ġopportun":3108,"Ġcele":3109,"ips":3110,"Ġsolution":3111,"ĠMon":3112,"ĠPart":3113,"Ġthreat":3114,"Ġupon":3115,"aign":3116,"Ġlegal":3117,"Ġsecurity":3118,"amb":3119,"nd":3120,"unch":3121,"Ġmorning":3122,"Ġdecided":3123,"urt":3124,"Ġissue":3125,"Ġscen":3126,"Ġsoon":3127,"verage":3128,"hood":3129,"Ġmatch":3130,"ĠPre":3131,"cil":3132,"ĠArticle":3133,"ĠRec":3134,"ĠNot":3135,"Ġquarter":3136,"uation":3137,"Ġdoc":3138,"Ġprevent":3139,"Ġearl":3140,"etic":3141,"Ġgroups":3142,"Ġlay":3143,"Ġattention":3144,"ĠUK":3145,"Ġitself":3146,"Ġimplies":3147,"mosp":3148,"ccording":3149,"ÑĮ":3150,"ygen":3151,"Ġ100":3152,"head":3153,"ĠPer":3154,"Ġsubst":3155,"ging":3156,"ÑģÑĤ":3157,"Ġalmost":3158,"cember":3159,"hest":3160,"ety":3161,"Output":3162,"ĠOctober":3163,"Ġsometimes":3164,"uth":3165,"ta":3166,"Ġhowever":3167,"Ġmix":3168,"âĺ":3169,"Ġ:":3170,"ago":3171,"Ġevidence":3172,"ĠGreat":3173,"ĠTV":3174,"sy":3175,"Ġsides":3176,"Ġvillage":3177,"Ġincluded":3178,"ĠItalian":3179,"Ġindepend":3180,"Ġcoup":3181,"ĠJames":3182,"Ġsqu":3183,"Ġinform":3184,"Ð´":3185,"Ġcourse":3186,"Ġwhole":3187,"band":3188,"Ġcop":3189,"bre":3190,"wood":3191,"ĠNovember":3192,"Ġglobal":3193,"Ġsoft":3194,"Ġanything":3195,"iverse":3196,"arning":3197,"ĠJuly":3198,"ulf":3199,"Ġincreased":3200,"Ġsmaller":3201,"ĠWho":3202,"ĠSeptember":3203,"ĠAsia":3204,"Ġwants":3205,"ĠJanuary":3206,"ruction":3207,"Ġrecommend":3208,"Ġdrug":3209,"14":3210,"ĠÐ¿":3211,"Ġmoment":3212,"Ġbab":3213,"Ġplayers":3214,"pril":3215,"Ġanalyze":3216,"Ġemphas":3217,"Ġatmosp":3218,"Ġbit":3219,"Ġ?":3220,"Ġlonger":3221,"board":3222,"Ġdeterm":3223,"Ġplays":3224,"vert":3225,"Ġtopic":3226,"Ġloss":3227,"Ġgreen":3228,"à²":3229,"à±":3230,"uf":3231,"Ġyet":3232,"Ġwhose":3233,"Ġcrucial":3234,"Ġbehav":3235,"Ġverb":3236,"Ġsatisf":3237,"Ġbeautiful":3238,"ym":3239,"ĠAugust":3240,"Ġdescribe":3241,"Ġreading":3242,"oices":3243,"medi":3244,"Ġaccom":3245,"Ġeventually":3246,"reme":3247,"abit":3248,"Ġbackground":3249,"Ġep":3250,"Ġactivity":3251,"Ġemer":3252,"Ġannoun":3253,"Ġconsum":3254,"ĠPhil":3255,"Ġbelong":3256,"Ġwall":3257,"Ġsimply":3258,"oring":3259,"ON":3260,"ender":3261,"Ex":3262,"isc":3263,"Ġsea":3264,"off":3265,"ĠRed":3266,"ellow":3267,"Ġproduced":3268,"reng":3269,"rief":3270,"Ġquickly":3271,"Ġsuccessful":3272,"BC":3273,"Ġwrote":3274,"Ġversion":3275,"iter":3276,"17":3277,"Ġappre":3278,"Ġfelt":3279,"Ġdemon":3280,"âĺħ":3281,"Ġprop":3282,"Ġrain":3283,"Ġrelation":3284,"iable":3285,"nt":3286,"ĠAfrica":3287,"ĠAlex":3288,"hib":3289,"Ġleaves":3290,"Ġscene":3291,"Ġreflect":3292,"Ġcampaign":3293,"ios":3294,"Ġcultural":3295,"Ġgenerally":3296,"ĠDep":3297,"ĠBro":3298,"ĠQu":3299,"Ġmatter":3300,"Ġdiss":3301,"Ġproviding":3302,"Ġcenter":3303,"ĠLeague":3304,"Ġformed":3305,"Ġnames":3306,"ĠPort":3307,"Ġtemperature":3308,"ffee":3309,"Ġjud":3310,"Ġmessage":3311,"Ġgets":3312,"Ġpen":3313,"Ġparticularly":3314,"Ġappears":3315,"Ġparticular":3316,"right":3317,"Ġrecent":3318,"Ġsafe":3319,"ĠTom":3320,"ashington":3321,"uk":3322,"heast":3323,"Ġsports":3324,"Ġuses":3325,"Ġtalking":3326,"ula":3327,"Ġgas":3328,"Ġlabel":3329,"Ġprimarily":3330,".\"?":3331,"Ġinfluence":3332,"Ġgain":3333,"ĠApril":3334,"Ġconditions":3335,"ey":3336,"Ġeducation":3337,"13":3338,"ĠOptions":3339,"Ġ50":3340,"Ġmeeting":3341,"born":3342,"Ġdescri":3343,"Ġstage":3344,"Ġweight":3345,"Ġindicates":3346,"atur":3347,"ĠAtl":3348,"Ġpoll":3349,"Ġforces":3350,"Ġdise":3351,"ĠChe":3352,"Ġofficially":3353,"Ġbenef":3354,"Ġtechnology":3355,"Ġrisk":3356,"Ġcells":3357,"Ġshoot":3358,"Ġlevels":3359,"Ġproducts":3360,"16":3361,"more":3362,"Ġcast":3363,"Ġtarg":3364,"Ġoil":3365,"ĠCor":3366,"ĠAngel":3367,"Ġdeveloped":3368,"aries":3369,"Ġsecret":3370,"inct":3371,"Ġfem":3372,"Ġheat":3373,"Ġhop":3374,"airs":3375,"Ġwrong":3376,"Ġfit":3377,"Ġcompl":3378,"Ġsource":3379,"Ġelse":3380,"Ġfeature":3381,"rian":3382,"ming":3383,"zech":3384,"Can":3385,"Ġharm":3386,"Ġelement":3387,"Ġanalysis":3388,"ĠPark":3389,"Ġdark":3390,"Ġconnection":3391,"que":3392,"ĠPat":3393,"Ġhom":3394,"ites":3395,"idents":3396,"come":3397,"ĠWhite":3398,"Hypothesis":3399,"Ġnation":3400,"Ġwearing":3401,"icit":3402,"Ġcelebr":3403,"Ġcy":3404,"ĠSim":3405,"Ġcompan":3406,"ĠMex":3407,"Ġpred":3408,"áŀ":3409,"inated":3410,"Ġimportance":3411,"ped":3412,"Ġstra":3413,"Ġswe":3414,"pir":3415,"Ġstyle":3416,"Ġcritic":3417,"cast":3418,"Ġalthough":3419,"ĠCanada":3420,"Ġavoid":3421,"ping":3422,"Ġgun":3423,"ibr":3424,"ĠDecember":3425,"use":3426,"Ġasks":3427,"ĠGeorge":3428,"Ġresults":3429,"pro":3430,"ĠDo":3431,"Ġanc":3432,"ĠDuring":3433,"ables":3434,"Ġcouple":3435,"ĠMichael":3436,"Ġworked":3437,"Ġvoc":3438,"ĠGl":3439,"ĠWashington":3440,"ucle":3441,"Ġcentral":3442,"Ġ2013":3443,"Ġcivil":3444,"Ġspok":3445,"Ġstreng":3446,"Ġways":3447,"Ġ21":3448,"Ġexperiences":3449,"Title":3450,"Ġoxygen":3451,"ouble":3452,"Ġlarger":3453,"Ġmid":3454,"ĠII":3455,"Ġrace":3456,"rought":3457,"Ġpurpose":3458,"ĠApp":3459,"ĠArab":3460,"eks":3461,"Ġdin":3462,"ĠLa":3463,"Ġriver":3464,"Ġremember":3465,"ims":3466,"Ġfamous":3467,"nal":3468,"Ã§":3469,"hr":3470,"Ġhope":3471,"Ġtypes":3472,"Ġ''":3473,"atives":3474,"Ġ``":3475,"Ġnovel":3476,"atory":3477,"Ġmusical":3478,"Ġlik":3479,"Ġexact":3480,"ĠAustralia":3481,"Ġkids":3482,"sec":3483,"Ġappreci":3484,"Ġleaders":3485,"Ġ2010":3486,"Ġcoffee":3487,"Ġdie":3488,"aches":3489,"oul":3490,"Ġhospital":3491,"Ġfeeling":3492,"ett":3493,"Ġskills":3494,"Ġdrink":3495,"nes":3496,"Ġeyes":3497,"oub":3498,"ĠTra":3499,"Ġ22":3500,"Ġmurder":3501,"Ġcontinued":3502,"Ġperfect":3503,"ĠReview":3504,"Ġhands":3505,"Ġhappened":3506,"oon":3507,"inks":3508,"Ġweather":3509,"Ġengine":3510,"Ġ2011":3511,"anks":3512,"resh":3513,"ule":3514,"edy":3515,"Ġgenerate":3516,"Ġoffers":3517,"Ġnarr":3518,"ĠCons":3519,"Ġcharg":3520,"Ġbegins":3521,"uate":3522,"Ġcool":3523,"ĠIm":3524,"Ġfrequ":3525,"hens":3526,"Ġatmosphere":3527,"Ġcarry":3528,"Ġfast":3529,"Ġded":3530,"Ar":3531,"ĠMal":3532,"ĠUnderstand":3533,"Ġ193":3534,"astic":3535,"Ġtrain":3536,"icip":3537,"Ġconduct":3538,"aint":3539,"Ġcontact":3540,"uments":3541,"Choose":3542,"Ġgave":3543,"Ġapproach":3544,"Ġspeak":3545,"ky":3546,"Ġtone":3547,"ady":3548,"Ġgrand":3549,"range":3550,"ĠBoth":3551,"Ġopin":3552,"urban":3553,"Ġhon":3554,"eds":3555,"ĠMary":3556,"Ġpurch":3557,"Ġexerc":3558,"ford":3559,"Ġrules":3560,"Ġpresence":3561,"Ġpaper":3562,"ria":3563,"tic":3564,"Ġworth":3565,"Ġfarm":3566,"Ġdoor":3567,"Ġaudience":3568,"Ġwebs":3569,"lin":3570,"AT":3571,"Ġisn":3572,"ĠDan":3573,"Ġclos":3574,"Ġresources":3575,"writ":3576,"ĠIts":3577,"men":3578,"Ġsolve":3579,"Ġamb":3580,"Ġearlier":3581,"ruary":3582,"Ġstation":3583,"Ġimpossible":3584,"raft":3585,"Ġletter":3586,"Ġserved":3587,"Ġhus":3588,"Ġpack":3589,"Ġcorrectly":3590,"Ġfinds":3591,"ivity":3592,"Ġdecre":3593,"iers":3594,"Ġactually":3595,"pped":3596,"Ġcross":3597,"When":3598,"Ġdang":3599,"Ġpan":3600,"Ġsuff":3601,"Ġleaving":3602,"ĠBel":3603,"Ġdial":3604,"ĠBritain":3605,"Ġimmedi":3606,"Ġpotentially":3607,"Ġ40":3608,"After":3609,"Ġsystems":3610,"Ġextra":3611,"Ġsafety":3612,"Ġexperien":3613,"Ġguitar":3614,"Ġblue":3615,"ÈĽ":3616,"Ġfollows":3617,"Ġ2012":3618,"Ġencoura":3619,"Ġgrad":3620,"Ġdesigned":3621,"Ġath":3622,"Ġpoor":3623,"Ġfollowed":3624,"Ġà¦":3625,"Ġcomponents":3626,"Ġhighest":3627,"Ġlearning":3628,"Ġstreet":3629,"Ġmoved":3630,"unt":3631,"Ġreported":3632,"Ġsongs":3633,"ĠMor":3634,"OP":3635,"25":3636,"Ġhighlights":3637,"ĠPal":3638,"ctions":3639,"itude":3640,"Ġdecide":3641,"ĠRober":3642,"ĠCzech":3643,"ampions":3644,"Ġgives":3645,"Ġdetailed":3646,"Ġemotional":3647,"Ġnorm":3648,"Ġmach":3649,"\":":3650,"ĠDemocr":3651,"Ġaverage":3652,"Ġcreating":3653,"Ġsil":3654,"Ġsinger":3655,"Ġdifference":3656,"ĠFeb":3657,"Ġeffic":3658,"Ġgiving":3659,"Ġten":3660,"ha":3661,"Ġweeks":3662,"Ġskin":3663,"Ġinvolve":3664,"Ġcaused":3665,"Ġcounty":3666,"Pre":3667,"Ġattract":3668,"Ġachieve":3669,"ĠStep":3670,"'d":3671,"Ġ2014":3672,"Ġforms":3673,"Ġfilms":3674,"Ġsn":3675,"Ġhighly":3676,"ida":3677,"Ġchallenges":3678,"Ġreasons":3679,"anced":3680,"Ġapplic":3681,"Ġjourney":3682,"Ġtrack":3683,"itch":3684,"ĠSen":3685,"Ġcompared":3686,"60":3687,"Ġinn":3688,"erry":3689,"ius":3690,"Ġfigure":3691,"astern":3692,"Ġestablished":3693,"Ġreferred":3694,"Generate":3695,"Ġchemical":3696,"Ġaddition":3697,"Ã³n":3698,"Ġpublished":3699,"ĠRussia":3700,"ander":3701,"ĠThen":3702,"ĠMart":3703,"isions":3704,"Ġplaces":3705,"Ġtool":3706,"Ġhusband":3707,"ĠTranslate":3708,"ĠVal":3709,"zy":3710,"la":3711,"Ġculture":3712,"Ġscreen":3713,"Ġbuilt":3714,"Ġpiece":3715,"ĠMe":3716,"Ġnothing":3717,"Ġcold":3718,"Ġdemonstr":3719,"Ġcirc":3720,"Ġconvey":3721,"Ġtalks":3722,"Ġshot":3723,"ĠRich":3724,"oo":3725,"Ġmedical":3726,"aling":3727,"Ġstudent":3728,"ography":3729,"Ġcred":3730,"Ġincreasing":3731,".'":3732,"ogue":3733,"Ġbrief":3734,"can":3735,"eed":3736,"Ġcollege":3737,"ER":3738,"Ġstatements":3739,"Ġcomment":3740,"ĠObama":3741,"Ġeasy":3742,"Ġut":3743,"Ñĩ":3744,"ĠAccording":3745,"Ġ23":3746,"ĠThom":3747,"Ġlanguages":3748,"Ġmetal":3749,"ĠRob":3750,"Ġnumerous":3751,"Ġcompos":3752,"ĠPeople":3753,"Ġmeets":3754,"Ġcases":3755,"Ġexpected":3756,"ibly":3757,"Ġpromot":3758,"utions":3759,"Ġprogress":3760,"inary":3761,"ĠSchool":3762,"Ġitems":3763,"ximately":3764,"lam":3765,"cious":3766,"Ġeverything":3767,"Ġwat":3768,"Ġprison":3769,"Ġrights":3770,"itz":3771,"Ġimpress":3772,"Ġadapt":3773,"Read":3774,"Ġcarbon":3775,"elect":3776,"icate":3777,"Ġeffects":3778,"Ġlif":3779,"icro":3780,"gin":3781,"Ġtried":3782,"Ġ28":3783,"isms":3784,"ician":3785,"Ġadult":3786,"ĠÃ®":3787,"ners":3788,"ĠFrank":3789,"Ġprefer":3790,"ĠBen":3791,"iles":3792,"Ġ2015":3793,"aily":3794,"Ġdisapp":3795,"book":3796,"Ġlength":3797,"Ġspent":3798,"Ġaltern":3799,"Ġfederal":3800,"Ġmiddle":3801,"Ġearth":3802,"Ġtarget":3803,"Ġbrought":3804,"Ġresponsible":3805,"à«":3806,"ĠReg":3807,"rey":3808,"Ġcities":3809,"Ġfish":3810,"ding":3811,"Ġscience":3812,"where":3813,"ights":3814,"ĠAdditionally":3815,"Ġcreat":3816,"ÐµÐ½":3817,"ux":3818,"Ġturned":3819,"Ġactor":3820,"Ġarrest":3821,"Ġmoving":3822,"oms":3823,"Ġcomfort":3824,"Ġheard":3825,"Ġveh":3826,"Ġultimately":3827,"aught":3828,"Ġbaby":3829,"Ġbeginning":3830,"ĠSch":3831,"Ġrequired":3832,"Ġhappens":3833,"ĠFebruary":3834,"ania":3835,"Ġdress":3836,"rang":3837,"Ġstaff":3838,"Ġsources":3839,"Ġalle":3840,"Ġmissing":3841,"Ġgreater":3842,"atin":3843,"lement":3844,"inent":3845,"uses":3846,"Ġvalid":3847,"ĠTex":3848,"ugh":3849,"Ġsister":3850,"itor":3851,"Ġsite":3852,"Ġtouchdown":3853,"Ġking":3854,"Ġcauses":3855,"Ú©":3856,"ĠRo":3857,"uge":3858,"Ġcoming":3859,"ĠWestern":3860,"known":3861,"Ġestablish":3862,"Ġincorrect":3863,"Ġfourth":3864,"Ġbur":3865,"Ġteams":3866,"Te":3867,"Ġseparate":3868,"ya":3869,"Ġinstr":3870,"ÈĻ":3871,"Ġdev":3872,"Ġnucle":3873,"Ġvot":3874,"aled":3875,"Ġplans":3876,"ouncil":3877,"ĠÐ¸":3878,"Ġspaces":3879,"Ġestim":3880,"Ġforest":3881,"Ġcit":3882,"Ġple":3883,"ĠÂ£":3884,"Ġsoil":3885,"Ġliter":3886,"ĠBlack":3887,"Ġhistorical":3888,"Ġfear":3889,"asket":3890,"Ġserves":3891,"Ġreturns":3892,"Ġtraining":3893,"oyal":3894,"Ġclimate":3895,"ĠFirst":3896,"Ġknew":3897,"Ġdrive":3898,"ĠQue":3899,"Ġserious":3900,"ĠHigh":3901,"Ġcard":3902,"Ġforward":3903,"ĠBill":3904,"antly":3905,"Ġsens":3906,"Ġregul":3907,"Ġwriter":3908,"Ġcurrently":3909,"Ġmiles":3910,"ops":3911,"Ġnote":3912,"__":3913,"Ġprobably":3914,"ifies":3915,"Ġmovement":3916,"Ġradio":3917,"Ġtransportation":3918,"utive":3919,"vin":3920,"200":3921,"ado":3922,"Ġmodel":3923,"wise":3924,"Ġbehavior":3925,"Ġshared":3926,"Ġtraditional":3927,"ogle":3928,"ario":3929,"asc":3930,"ĠChar":3931,"Premise":3932,"Ġentertain":3933,"Ġpeace":3934,"Ġinte":3935,"Ġocean":3936,"ĠLou":3937,"lymp":3938,"Ġjump":3939,"ĠAc":3940,"Ġ27":3941,"ĠGener":3942,"ications":3943,"Ġcompanies":3944,"Ġperm":3945,"ĠAfrican":3946,"Ġefforts":3947,"ĠÐ²":3948,"Ġ2008":3949,"Ġnut":3950,"Ġinvolves":3951,"Ġallows":3952,"Ġobjects":3953,"Ġgoals":3954,"Ġalone":3955,"ston":3956,"à¯į":3957,"ĠMad":3958,"ÑĢÐ°":3959,"Ġbreat":3960,"Ġsuitable":3961,"Ġfresh":3962,"ĠTheir":3963,"Ġelectric":3964,"Ġfamilies":3965,"olitan":3966,"Ġconsequ":3967,"Ġvalues":3968,"Ġspeed":3969,"Ġsetting":3970,"idel":3971,"Ġfeet":3972,"ounds":3973,"Ġ2009":3974,"ĠâĢĺ":3975,"Ġvariety":3976,"Ġpret":3977,"ĠContext":3978,"Ġurban":3979,"ĠMark":3980,"Ġorganization":3981,"illing":3982,"sp":3983,"Ġcondition":3984,"set":3985,"Ġnice":3986,"Ġboard":3987,"ams":3988,"ĠInternational":3989,"za":3990,"Pro":3991,"Ġburn":3992,"Ġinstance":3993,"Ġcentre":3994,"Ġfinally":3995,"ault":3996,"Ġspir":3997,"Ã¢":3998,"ties":3999,"eff":4000,"ingu":4001,"erve":4002,"Ġeth":4003,"ĠBo":4004,"ester":4005,"uous":4006,"ĠMore":4007,"Ġstanding":4008,"Ġprivate":4009,"Ġimag":4010,"ĠBased":4011,"oper":4012,"Ġbank":4013,"Ġmarried":4014,"Ġcommer":4015,"Ġran":4016,"Ġsitting":4017,"ĠFrom":4018,"ĠOver":4019,"mon":4020,"Ġinterview":4021,"Ġdream":4022,"kish":4023,"ĠÑģ":4024,"Ġmaintaining":4025,"Ġfeelings":4026,