{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"he":257,"Ġa":258,"Ġs":259,"Ġw":260,"nd":261,"Ġthe":262,"in":263,"ed":264,"Ġb":265,"Ġand":266,"re":267,"Ġto":268,"Ġf":269,"ou":270,"ha":271,"Ġc":272,"it":273,"Ġwa":274,"er":275,"Ġo":276,"Ġm":277,"Ġd":278,"ing":279,"Ġl":280,"Ġp":281,"ĠT":282,"Ġhe":283,"en":284,"Ġwas":285,"ar":286,"om":287,"ay":288,"ll":289,"is":290,"or":291,"Ġn":292,"Ġg":293,"Ġh":294,"on":295,"Ġha":296,"ĠThe":297,"im":298,"an":299,"Ġin":300,"ĠI":301,"ĠS":302,"es":303,"id":304,"Ġof":305,"Ġsa":306,"at":307,"le":308,"et":309,"ot":310,"ld":311,"čĊ":312,"ir":313,"Ġe":314,"Ġit":315,"Ġher":316,"hat":317,"ver":318,"ow":319,"Ġbe":320,"am":321,"Ġu":322,"ig":323,"st":324,"ly":325,"Ġst":326,"ut":327,"ac":328,"ith":329,"Ġwith":330,"end":331,"Ġthat":332,"ri":333,"Ġshe":334,"ent":335,"Ġr":336,"ne":337,"ĠH":338,"oo":339,"Ġpl":340,"pp":341,"ĠShe":342,"ic":343,"Ġday":344,"ke":345,"ĠThey":346,"se":347,"ve":348,"Ġhad":349,"ked":350,"Ġth":351,"ĠHe":352,"Ġon":353,"Ġy":354,"Ġ\"":355,"nt":356,"Ġli":357,"Ġfor":358,"al":359,"all":360,"Ġwe":361,"Ġplay":362,"ound":363,"un":364,"Ġsaid":365,"ould":366,"Ġre":367,"ft":368,"very":369,"Ġhis":370,"ad":371,"her":372,"Ġup":373,"Ġyou":374,"ce":375,"el":376,"ĠTim":377,"ily":378,"ht":379,"Ġne":380,"'s":381,"out":382,"Ġk":383,"Ġnot":384,"Ġbig":385,"ĠL":386,"Ġthey":387,"ur":388,"Ġan":389,"ore":390,"Ġbut":391,"Ġas":392,"Ġhapp":393,"riend":394,"Ġfriend":395,"Ġdo":396,"xt":397,"Ġmy":398,"ĠB":399,"Ġso":400,"ind":401,"itt":402,"ĠA":403,"Ġse":404,"Ġmom":405,"ĠM":406,"Ġme":407,"Ġwant":408,"Ġsm":409,"Ġsaw":410,"One":411,"il":412,"ved":413,"ext":414,"ĠIt":415,"oft":416,"<|":417,"|>":418,"endoft":419,"endoftext":420,"ra":421,"Ġtim":422,"Ġthere":423,"Ġwere":424,"Ġtime":425,"ch":426,"Ġhappy":427,"ill":428,"ome":429,"Ġj":430,"Ġall":431,"Ġvery":432,"Ġlo":433,"op":434,"ec":435,"ittle":436,"ure":437,"Ġcould":438,"Ġlittle":439,"ake":440,"ide":441,"Ġat":442,"oug":443,"Ġwor":444,"ion":445,"ĠLily":446,"amed":447,"Ġsp":448,"Ġsh":449,"Ġbo":450,"rom":451,"ul":452,"ain":453,"art":454,"lp":455,"ack":456,"The":457,"hing":458,"Ġnamed":459,"ight":460,"hed":461,"Ġout":462,"Ġhelp":463,"Ġwh":464,".\"":465,"ug":466,"ame":467,"Ġex":468,"um":469,"Ġis":470,"as":471,"ird":472,"Ġle":473,"ue":474,"Ġtoo":475,"ry":476,"Ġfriends":477,"Ġal":478,"Ġbird":479,"ard":480,"round":481,"Ġwanted":482,"Ġfe":483,"Ġtre":484,"way":485,"nce":486,"ter":487,"Ġloo":488,"ag":489,"ust":490,"ood":491,"ck":492,"ark":493,"Ġupon":494,"ĠTom":495,"Ġwent":496,"ro":497,"!\"":498,"Ġtheir":499,"Ġca":500,"if":501,"'t":502,"get":503,"Ġcl":504,"ace":505,"elt":506,"ess":507,"Once":508,"Ġfelt":509,"Ġcan":510,"our":511,"Ġro":512,"Ġfrom":513,"ie":514,"ong":515,"gether":516,"fe":517,"king":518,"own":519,"Ġback":520,"Ġdid":521,"Ġco":522,"ep":523,"Ġwould":524,"Ġtoy":525,"Ġfound":526,"Ġsee":527,"irl":528,"Ġfun":529,"hen":530,"Ġtogether":531,"one":532,"Ġsc":533,"Ġgirl":534,"Ġman":535,"Ġgo":536,"Ġcat":537,"ud":538,"ant":539,"Ġint":540,"Ġv":541,"Ġthem":542,"reat":543,"ĠW":544,"ist":545,"omet":546,"Ġsmall":547,"Ġab":548,"us":549,"Ġnew":550,"side":551,"Ġare":552,"Ġkne":553,"est":554,"Ġhim":555,"Ġbec":556,"Ġdog":557,"Ġla":558,"Ġsha":559,"Ġsomet":560,"Ġknew":561,"Ġlike":562,"Ġhave":563,"han":564,"Ġloved":565,"ther":566,"ous":567,"ough":568,"ful":569,"Ġaround":570,"ge":571,"Ġball":572,"os":573,"my":574,"ĠBut":575,"ers":576,"Ġlooked":577,"Ġplayed":578,"ings":579,"ate":580,"Ġby":581,"low":582,"ity":583,"ade":584,"Ġexp":585,"Ġsomething":586,"Ġno":587,"Ġwal":588,"?\"":589,"Ġevery":590,"Ġinto":591,"Ġother":592,"ned":593,"Ġtree":594,"ĠSam":595,"ice":596,"Ġfeel":597,"ast":598,"ax":599,"Ġmake":600,"ach":601,"Ġstart":602,"Ġag":603,"Ġboy":604,"Ġmade":605,"Ġwho":606,"Ġsad":607,"Ġworld":608,"nder":609,"Ġwhat":610,"Ġbr":611,"ought":612,"Ġdown":613,"ect":614,"Ġpe":615,"ook":616,"Ġsun":617,"Ġthr":618,"Ġpark":619,"Ġfind":620,"qu":621,"ble":622,"uc":623,"As":624,"Ġkn":625,"Ġcon":626,"Ġthis":627,"led":628,"Ġabout":629,"Ġover":630,"Ġun":631,"Ġcame":632,"iz":633,"ss":634,"Ġcar":635,"ation":636,"ried":637,"Ġgr":638,"Ġthrough":639,"ĠSue":640,"wn":641,"ell":642,"den":643,"Ġstarted":644,"ally":645,"Ġits":646,"ĠE":647,"ened":648,"ĠOne":649,"ĠMax":650,"ick":651,"ile":652,"Ġcom":653,"Ġstr":654,"ways":655,"Ġtr":656,"Ġaway":657,"ĠAs":658,"ort":659,"Ġhome":660,"Ġagain":661,"ouse":662,"Ġen":663,"Ġalways":664,"ia":665,"Ġpre":666,"Ġmo":667,"Ġmore":668,"ite":669,"ared":670,"pped":671,"Ġsmil":672,"Ġlear":673,"Ġliked":674,"Ġlived":675,"ves":676,"Ġgood":677,"Ġasked":678,"Ġde":679,"ĠF":680,"Ġthought":681,"ive":682,"ies":683,"Ġdec":684,"lf":685,"ap":686,"Ġbl":687,"Ġsome":688,"Ġsur":689,"Ġone":690,"Ġsk":691,"Ġpr":692,"You":693,"Ġus":694,"Ġsw":695,"Ġway":696,"Ġtook":697,"Ġbea":698,"Ġthings":699,"ĠBen":700,"imp":701,"Ġold":702,"ara":703,"Ġsmiled":704,"Ġfore":705,"ĠJ":706,"Ġop":707,"Ġplaying":708,"Ġthen":709,"ish":710,"Ġknow":711,"Ġran":712,"Ġbeaut":713,"ven":714,"Ġwhen":715,"pot":716,"ĠĊ":717,"ob":718,"uch":719,"Ġor":720,"and":721,"oud":722,"Ġad":723,"Ġexpl":724,"Ġsay":725,"Ġlife":726,"ĠčĊ":727,"co":728,"Ġour":729,"Ġbecame":730,"Ġnever":731,"Ġam":732,"ving":733,"Ġtake":734,"Ġany":735,"Ġfo":736,"Ġput":737,"Ġcha":738,"Ġget":739,"oph":740,"ided":741,"Ġmoment":742,"ise":743,"Ġlaug":744,"Ġcreat":745,"Ġapp":746,"fter":747,"Ġdis":748,"udden":749,"Ġtried":750,"Ġch":751,"Ġlong":752,"self":753,"Ġmany":754,"uck":755,"Ġdre":756,"ull":757,"here":758,"ĠSpot":759,"Ġwater":760,"ct":761,"ny":762,"ited":763,"Ġdecided":764,"Ġhouse":765,"Ġtur":766,"Ġthan":767,"Ġjust":768,"Ġgra":769,"ling":770,"Ġrem":771,"ense":772,"ak":773,"rm":774,"uddenly":775,"Ġreal":776,"Ġwill":777,"ild":778,"Ġscared":779,"ning":780,"ty":781,"Ġbox":782,"ged":783,"Ġroom":784,"vent":785,"Ġbot":786,"Ġke":787,"th":788,"Ġgot":789,"Ġwo":790,"Ġtoys":791,"Ġif":792,"Ġyour":793,"mb":794,"Ġcare":795,"Ġwat":796,"Ġexc":797,"Ġheard":798,"ine":799,"Ġforest":800,"ars":801,"Ġey":802,"Ġfl":803,"ĠD":804,"ople":805,"Ġrun":806,"Ġeach":807,"Ġbook":808,"Ġsound":809,"Ġpic":810,"ĠAnd":811,"Ġbeen":812,"ave":813,"Ġcouldn":814,"Ġpo":815,",\"":816,"Ġinside":817,"fore":818,"ump":819,"ucy":820,"Ġte":821,"ĠSara":822,"ass":823,"Ġwalked":824,"Ġhow":825,"Ġoutside":826,"Ġunder":827,"Ġqu":828,"ures":829,"ness":830,"Ġwind":831,"Ġred":832,"ĠYou":833,"Ġgre":834,"Ġmag":835,"Ġsky":836,"als":837,"use":838,"age":839,"ĠSoph":840,"Ġhand":841,"Ġlearned":842,"Ġpeople":843,"ered":844,"Ġbefore":845,"Ġeven":846,"Ġho":847,"ĠWe":848,"Ġbeg":849,"ary":850,"aking":851,"Ġlot":852,"ment":853,"Ġeyes":854,"Tim":855,"ance":856,"Ġcont":857,"ĠMia":858,"Ġtra":859,"Lily":860,"Ġstor":861,"ward":862,"Ġdark":863,"Ġcle":864,"Ġimp":865,"Ġbest":866,"Ġcu":867,"ount":868,"Ġsense":869,"ized":870,"Ġkind":871,"Ġshow":872,"Ġmagic":873,"Ġlook":874,"Ġoff":875,"oy":876,"Ġmuch":877,"ff":878,"Ġboth":879,"med":880,"ĠLucy":881,"able":882,"ink":883,"Ġanim":884,"Ġdeep":885,"Ġnear":886,"ng":887,"pr":888,"are":889,"bb":890,"Ġclos":891,"umb":892,"Ġneed":893,"Ġsays":894,"ched":895,"Ġfast":896,"Ġtw":897,"ause":898,"Ġpret":899,"Ġhar":900,"âĢ":901,"ange":902,"Ġlet":903,"Ġend":904,"Ġset":905,"Ġdoor":906,"pt":907,"az":908,"ĠSo":909,"But":910,"Ġrock":911,"ci":912,"ĠIn":913,"ang":914,"sp":915,"Ġhug":916,"by":917,"Ġtown":918,"Ġtold":919,"ached":920,"Ġwhile":921,"Ġfeeling":922,"Ġstre":923,"ĠC":924,"Ġplace":925,"Ġread":926,"Ġbet":927,"other":928,"Ġadvent":929,"Ġbecause":930,"na":931,"Ġbegan":932,"ated":933,"Ġcome":934,"Ġair":935,"Ġwhere":936,"Ġflow":937,"Ġfill":938,"ĠBob":939,"Ġlaughed":940,"ol":941,"Ġtry":942,"Ġjump":943,"Ġac":944,"Ġdif":945,"Ġexcited":946,"Ġeat":947,"Ġsurpr":948,"ree":949,"iny":950,"ial":951,"cover":952,"Ġlight":953,"ire":954,"ose":955,"ip":956,"les":957,"Ġar":958,"Ġbu":959,"Ġlea":960,"Ġrealized":961,"Ġground":962,"Ġheart":963,"ĠMom":964,"Ġhard":965,"ĠSophie":966,"Ġown":967,"ĠHer":968,"Ġnight":969,"Ġgave":970,"Ġwork":971,"Ġanimals":972,"red":973,"ĠSarah":974,"hes":975,"Ġface":976,"lew":977,"Yes":978,"dy":979,"inally":980,"Ġlist":981,"Ġstill":982,"Ġwarm":983,"ence":984,"av":985,"Ġnice":986,"They":987,"ath":988,"Ġafter":989,"Ġfam":990,"nna":991,"Tom":992,"ting":993,"ious":994,"Ġdad":995,"Ġche":996,"Ġever":997,"ors":998,"Ġbetter":999,"Ġspec":1000,"Ġcol":1001,"fere":1002,"iful":1003,"ised":1004,"Ġtal":1005,"Ġbeauty":1006,"Ġbeautiful":1007,"Ġtrees":1008,"Ġhig":1009,"Ġfar":1010,"thing":1011,"Ġdidn":1012,"ase":1013,"umbled":1014,"Ġopened":1015,"Ġdiffere":1016,"Ġbeing":1017,"Ġpow":1018,"Ġgl":1019,"act":1020,"Ġstrange":1021,"Ġcuri":1022,"Ġyoung":1023,"Ġfr":1024,"Ġcity":1025,"Ġsor":1026,"antha":1027,"Ġpretty":1028,"Ġturned":1029,"Ġdra":1030,"wards":1031,"less":1032,"Ġfood":1033,"Ġopen":1034,"Ġwalk":1035,"ching":1036,"Ġlove":1037,"ool":1038,"Ġfish":1039,"Ġfilled":1040,"Ġsoon":1041,"Ġlost":1042,"Ġhid":1043,"Ġsl":1044,"Ġcall":1045,"Ġstumbled":1046,"iced":1047,"Ġonly":1048,"Ġexplor":1049,"Ġspecial":1050,"Ġdes":1051,"eter":1052,"ined":1053,"llow":1054,"hank":1055,"Ġnow":1056,"mer":1057,"Ġpass":1058,"Ġune":1059,"Ġsorry":1060,"Ġcomp":1061,"Ġide":1062,"Ġgreat":1063,"Ġnat":1064,"Ġspent":1065,"so":1066,"Ġshare":1067,"arden":1068,"ued":1069,"Ġdiscover":1070,"Ġgarden":1071,"Ġalso":1072,"Ġunt":1073,"ster":1074,"ĠEvery":1075,"Ġpart":1076,"Ġnext":1077,"Ġbreat":1078,"imb":1079,"ĠHis":1080,"ĠSamantha":1081,"ected":1082,"Ġhappened":1083,"Ġloud":1084,"Ġsn":1085,"Ġwood":1086,"ĠEm":1087,"It":1088,"Ġcr":1089,"Ġplan":1090,"Ġseemed":1091,"ows":1092,"Ġpicked":1093,"Ġnoticed":1094,"ĠFrom":1095,"Ġglow":1096,"Ġland":1097,"Ġ-":1098,"Ġimport":1099,"Ġidea":1100,"Ġdream":1101,"ught":1102,"Ġgi":1103,"Ġuntil":1104,"Ġtowards":1105,"Ġdist":1106,"Ġwonder":1107,"Ġsafe":1108,"ush":1109,"Ġfamily":1110,"Ġfig":1111,"Ġfollow":1112,"Ġclimb":1113,"uff":1114,"ĠWhen":1115,"Ġcontin":1116,"Ġmet":1117,"ĠP":1118,"ĠAmy":1119,"Ġmor":1120,"ross":1121,"Ġexplore":1122,"Ġcry":1123,"gry":1124,"Ġste":1125,"cre":1126,"iver":1127,"irst":1128,"Ġpeace":1129,"Ġexper":1130,"Ġpain":1131,"Ġsat":1132,"Ġclean":1133,"Ġcloser":1134,"Ġhop":1135,"Ġflew":1136,"Ġdon":1137,"Ġmust":1138,"Ġothers":1139,"his":1140,"Ġstay":1141,"anc":1142,"Ġpower":1143,"hind":1144,"Ġjour":1145,"Ġhigh":1146,"air":1147,"iss":1148,"ail":1149,"'m":1150,"sh":1151,"lls":1152,"orn":1153,"Ġshad":1154,"ted":1155,"Ġcareful":1156,"Ġherself":1157,"Ġbehind":1158,"Thank":1159,"Ġshould":1160,"Ġhur":1161,"Ġvo":1162,"Ġfly":1163,"ts":1164,"ished":1165,"Ġstrong":1166,"Ġblue":1167,"ix":1168,"Ġrain":1169,"xp":1170,"ĠAnna":1171,"Ġbear":1172,"Ġwr":1173,"Ġleaves":1174,"Ġkeep":1175,"Ġgrew":1176,"Ġcake":1177,"gy":1178,"Suddenly":1179,"ĠThen":1180,"Ġra":1181,"Ġremind":1182,"Ġsoft":1183,"Ġcast":1184,"more":1185,"Ġunexp":1186,"Ġlots":1187,"Ġper":1188,"Ġproud":1189,"Ġanymore":1190,"Ġpro":1191,"Ġbright":1192,"ney":1193,"Ġfigure":1194,"iv":1195,"Ġcurious":1196,"Ġunexpected":1197,"Ġgive":1198,"Mom":1199,"ock":1200,"Ġbug":1201,"be":1202,"ign":1203,"ears":1204,"aring":1205,"Ġbirds":1206,"Ġadventure":1207,"Ġseen":1208,"ions":1209,"ĠSuddenly":1210,"Ġimportant":1211,"Ġbra":1212,"Ġcold":1213,"Ġsand":1214,"Ġfirst":1215,"ĠN":1216,"Ġreached":1217,"Ġmost":1218,"Ġbel":1219,"Ġlisten":1220,"Ġstory":1221,"Ġwait":1222,"atter":1223,"Ġchild":1224,"Ġanother":1225,"emb":1226,"ather":1227,"Ġbad":1228,"ired":1229,"Ġbro":1230,"Ġob":1231,"Ġwoods":1232,"Ġjourney":1233,"Ġexploring":1234,"Ġhidden":1235,"joy":1236,"When":1237,"Ġthanked":1238,"Ġchan":1239,"Ġuse":1240,"Ġshiny":1241,"Ġdifferent":1242,"vel":1243,"day":1244,"Ġvoice":1245,"Ġsecre":1246,"Ġwatched":1247,"Ġsto":1248,"Ġfull":1249,"Ġdays":1250,"Ġsurprised":1251,"ma":1252,"ours":1253,"eterm":1254,"Ġflowers":1255,"Ġfro":1256,"Ġmon":1257,"Ġrememb":1258,"Ġsurround":1259,"Ġhas":1260,"Let":1261,"Ġslow":1262,"Ġhead":1263,"ateful":1264,"Ġri":1265,"Ġeveryone":1266,"Ġhelped":1267,"Ġcount":1268,"ustling":1269,"ĠK":1270,"Ġacross":1271,"Ġcre":1272,"isp":1273,"Ġworked":1274,"Ġgrateful":1275,"Ġboat":1276,"Ġcra":1277,"Ġpur":1278,"Ġhor":1279,"pl":1280,"Ġim":1281,"Ġbre":1282,"Ġjo":1283,"Ġgrow":1284,"Ġmyster":1285,"Ġtri":1286,"Ġbed":1287,"Ġcontinued":1288,"ering":1289,"ummy":1290,"Ġwalking":1291,"Ġamaz":1292,"Ġhear":1293,"Ġalone":1294,"kay":1295,"ks":1296,"Ġjumped":1297,"Ġquick":1298,"ating":1299,"Ġcoming":1300,"Ġent":1301,"oup":1302,"ons":1303,"que":1304,"Ġsea":1305,"Ġcalled":1306,"Ġrest":1307,"Ġlearn":1308,"Ġexperi":1309,"Ġhugged":1310,"Ġmyself":1311,"Ġhere":1312,"Ġhurt":1313,"Ġsqu":1314,"Ġsimp":1315,"Ġswe":1316,"Ġkid":1317,"ied":1318,"Ġstud":1319,"Ġjoy":1320,"Ġnature":1321,"Ġmove":1322,"ĠO":1323,"ushed":1324,"ĠMary":1325,"Ġflo":1326,"Ġstopped":1327,"Ġshowed":1328,"ze":1329,"Ġwom":1330,"ane":1331,"br":1332,"hy":1333,"Ġsmile":1334,"Ġappro":1335,"Ġgreen":1336,"In":1337,"Ġhands":1338,"ets":1339,"Ġpull":1340,"ible":1341,"Ġnoise":1342,"Ġenjoy":1343,"Ġwoman":1344,"ĠR":1345,"mp":1346,"Ġused":1347,"Ġdeterm":1348,"Ġhours":1349,"Ġfell":1350,"ded":1351,"cean":1352,"Ġpict":1353,"Ġgoing":1354,"unny":1355,"Ġbreath":1356,"Ġalong":1357,"Ġtreas":1358,"Ġcreature":1359,"ĠLet":1360,"uffy":1361,"Ġstick":1362,"Ġocean":1363,"Ġsing":1364,"Ġmaking":1365,"Ġmar":1366,"itty":1367,"ient":1368,"Ġsu":1369,"amp":1370,"Ġbus":1371,"lease":1372,"Ġturn":1373,"No":1374,"cap":1375,"Ġmean":1376,"Ġnod":1377,"Ġprot":1378,"Ġhappily":1379,"ren":1380,"ield":1381,"Ġmess":1382,"ĠSally":1383,"Ġhum":1384,"Ġlooking":1385,"Ġkids":1386,"Ġtrying":1387,"ater":1388,"Ġret":1389,"Ġhill":1390,"Ġart":1391,"Ġbooks":1392,"Ġwhisp":1393,"ĠEmily":1394,"Ġforg":1395,"ying":1396,"enc":1397,"we":1398,"Ġdel":1399,"Ġbrave":1400,"Ġgent":1401,"Ġmagical":1402,"ike":1403,"Ġbuild":1404,"Ġfinally":1405,"rel":1406,"Ġstep":1407,"ten":1408,"Ġact":1409,"Ġright":1410,"Ġshar":1411,"Ġtwo":1412,"ĠThere":1413,"Ġkept":1414,"He":1415,"Ġfrog":1416,"Ġunderst":1417,"lves":1418,"Ġmoments":1419,"Ġcoll":1420,"oon":1421,"bbit":1422,"pite":1423,"nts":1424,"Ġstore":1425,"Ġdarkness":1426,"luffy":1427,"oh":1428,"em":1429,"Can":1430,"Ġvis":1431,"Ġres":1432,"Ġben":1433,"Ġhat":1434,"ĠWith":1435,"Ġpres":1436,"Ġapproached":1437,"Ġappre":1438,"Ġleft":1439,"Ġperf":1440,"Ġpos":1441,"Ġrabbit":1442,"Ġtow":1443,"zy":1444,"Ġtell":1445,"Ġgame":1446,"After":1447,"Ġdr":1448,"We":1449,"Ġhair":1450,"Ġangry":1451,"Ġcolor":1452,"Ġprotect":1453,"Ġcaught":1454,"Ġgu":1455,"Ġanything":1456,"Ġwatch":1457,"ination":1458,"Ġthink":1459,"ohn":1460,"Ġthese":1461,"anding":1462,"Ġfav":1463,"Ġshared":1464,"llen":1465,"Ġeverything":1466,"Ġspend":1467,"Ġyummy":1468,"ert":1469,"Ġbeach":1470,"Ġcolors":1471,"Ġtall":1472,"Ġfas":1473,"Ġchallen":1474,"Ġhold":1475,"Ġstars":1476,"Ġtruck":1477,"Ġpond":1478,"Ġcatch":1479,"Ġhaving":1480,"Ġgrass":1481,"tle":1482,"Ġmouse":1483,"Ġpers":1484,"Ġate":1485,"ountain":1486,"Ġfix":1487,"Ġappreci":1488,"ins":1489,"Ġpushed":1490,"That":1491,"Ġyears":1492,"Ġhot":1493,"ady":1494,"ens":1495,"Ġyell":1496,"Ġcreatures":1497,"Ġinv":1498,"Ġtop":1499,"ĠDo":1500,"ĠKitty":1501,"Ġretur":1502,"anger":1503,"Ġprom":1504,"Ġfloor":1505,"Ġfew":1506,"ĠFluffy":1507,"illy":1508,"Ġready":1509,"Ġsmell":1510,"Ġdiscovered":1511,"Ġcomm":1512,"Ġmind":1513,"aces":1514,"Ġwatching":1515,"Ġstop":1516,"pport":1517,"Ġfoot":1518,"Ġslide":1519,"ries":1520,"leep":1521,"Ġwindow":1522,"cess":1523,"orite":1524,"Ġener":1525,"ond":1526,"Ġshadows":1527,"Ġscre":1528,"iet":1529,"Ġfavorite":1530,"Ġstepped":1531,"bin":1532,"pping":1533,"Ġagainst":1534,"ations":1535,"unt":1536,"cient":1537,"Ġtaking":1538,"imes":1539,"Ġquickly":1540,"Ġcabin":1541,"Ġfur":1542,"Ġthing":1543,"Ġancient":1544,"ĠâĢ":1545,"Ġheld":1546,"ken":1547,"Ġneeded":1548,"Ġnodded":1549,"Ġcorn":1550,"Ġcool":1551,"Ġref":1552,"Ġmus":1553,"At":1554,"nect":1555,"itc":1556,"Ġinc":1557,"ĠG":1558,"ank":1559,"Ġfasc":1560,"Ġcook":1561,"irrel":1562,"Ġmorning":1563,"Ġhun":1564,"me":1565,"What":1566,"Ġdistance":1567,"Then":1568,"Ġhole":1569,"Ġeas":1570,"Ġnearby":1571,"Ġmiss":1572,"Ġnothing":1573,"Ġsunny":1574,"Ġplant":1575,"ming":1576,"Ġsurprise":1577,"Ġsquirrel":1578,"aced":1579,"Ġclose":1580,"cape":1581,"Ġbunny":1582,"Ġsho":1583,"Ġrel":1584,"ult":1585,"akes":1586,"Ġtreasure":1587,"Ġpath":1588,"ility":1589,"ained":1590,"Ġinsp":1591,"Ġsweet":1592,"Ġstood":1593,"Ġenergy":1594,"Ġgrand":1595,"Ġlay":1596,"Ġcave":1597,"Hi":1598,"Ġflower":1599,"âĢĿ":1600,"reed":1601,"ear":1602,"Ġbring":1603,"Ġtired":1604,"ges":1605,"Ġwild":1606,"ities":1607,"Ġdraw":1608,"Ġquiet":1609,"Ġatt":1610,"Ġresp":1611,"Ġfield":1612,"Ġleg":1613,"aybe":1614,"Ġkitc":1615,"Ġkitchen":1616,"Ġdri":1617,"ĠThis":1618,"Ġfollowed":1619,"Ġuniver":1620,"Ġtran":1621,"Ġdress":1622,"Look":1623,"Ġba":1624,"ory":1625,"Ġfascin":1626,"bo":1627,"Ġkey":1628,"ĠNow":1629,"Ġpare":1630,"Ġheal":1631,"Ġfin":1632,"Ġcla":1633,"Ġfunny":1634,"Ġfree":1635,"Ġmommy":1636,"She":1637,"Ġword":1638,"Ġfeet":1639,"Ġsear":1640,"Ġmusic":1641,"unity":1642,"Ġmountain":1643,"Ġloc":1644,"Ben":1645,"espite":1646,"Ġgroup":1647,"Ġforgot":1648,"Ġstories":1649,"Ġbag":1650,"ining":1651,"ier":1652,"oned":1653,"Ġgift":1654,"Ġcut":1655,"Ġfire":1656,"Ġfair":1657,"Ġdir":1658,"ural":1659,"Ġtouch":1660,"Ġbar":1661,"Ġice":1662,"Ġrunning":1663,"Ġimag":1664,"Sam":1665,"Ġsurrounded":1666,"Ġfear":1667,"oom":1668,"Ġsleep":1669,"Ġoften":1670,"ger":1671,"Ġtalk":1672,"Ġwander":1673,"Ġenc":1674,"Ġtwist":1675,"Ġspot":1676,"Ġter":1677,"Ġsong":1678,"Ġappreciate":1679,"ost":1680,"Ġduck":1681,"Ġparty":1682,"Ġsimple":1683,"Ġtast":1684,"Ġokay":1685,"Ġcasting":1686,"ĠCan":1687,"orm":1688,"Sara":1689,"Ġz":1690,"Ġsy":1691,"Ġpa":1692,"Ġpurp":1693,"Ġdetermined":1694,"Ġeasy":1695,"ash":1696,"Ġforever":1697,"Ġfriendly":1698,"Ġparents":1699,"Ġtable":1700,"Ġliving":1701,"Ġwoke":1702,"Ġpassion":1703,"aper":1704,"Ġjob":1705,"Ġdeeper":1706,"Ġclimbed":1707,"Ġsit":1708,"Ġsign":1709,"Ġthose":1710,"Ġswim":1711,"Ġbelie":1712,"Ġmight":1713,"ĠJane":1714,"kes":1715,"Ġrace":1716,"Ġfall":1717,"ib":1718,"where":1719,"bbed":1720,"So":1721,"Ġroll":1722,"ĠTo":1723,"Ġsecrets":1724,"Ġbreak":1725,"ually":1726,"wl":1727,"Ġbroken":1728,"Ġbit":1729,"selves":1730,"With":1731,"Ġchange":1732,"Ġhelping":1733,"ugg":1734,"Ġclot":1735,"Ġgentle":1736,"Ġname":1737,"ello":1738,"edic":1739,"Ġclosed":1740,"ress":1741,"Hello":1742,"Ġdanger":1743,"Ġmoral":1744,"Ġtiny":1745,"Ġfascinated":1746,"Ġbrought":1747,"Ġuniverse":1748,"Ġwalls":1749,"ila":1750,"ĠâĢľ":1751,"Ġblock":1752,"Ġemb":1753,"Ġvast":1754,"Ġunl":1755,"Ġless":1756,"com":1757,"Ġdanc":1758,"Ġconnect":1759,"Ġchildren":1760,"Ġagreed":1761,"Ġwise":1762,"Ġdoll":1763,"From":1764,"Ġgen":1765,"ĠSophia":1766,"used":1767,"Ġexperienc":1768,"Ġes":1769,"Ġreach":1770,"lly":1771,"Ġgone":1772,"avy":1773,"Ġwithin":1774,"ĠJack":1775,"Ġyellow":1776,"Ġhuman":1777,"Ġtail":1778,"Ġear":1779,"'re":1780,"Ġyard":1781,"Ġarri":1782,"Ġhope":1783,"oc":1784,"Ġhoriz":1785,"Ġbustling":1786,"Ġchest":1787,"yond":1788,"ever":1789,"Ġsame":1790,"Ġprin":1791,"Ġcryst":1792,"aught":1793,"Ġvill":1794,"ully":1795,"Ġfight":1796,"ustle":1797,"Don":1798,"Ġcolorful":1799,"Ġwell":1800,"head":1801,"Ġlistened":1802,"Ġfre":1803,"ject":1804,"Ġbeyond":1805,"Ġwaves":1806,"Ġthick":1807,"Ġshout":1808,"ude":1809,"Ġlady":1810,"Ġwee":1811,"Ġforget":1812,"Ġarm":1813,"Ġhorizon":1814,"Ġslowly":1815,"Ġremember":1816,"eared":1817,"ope":1818,"Ġcup":1819,"Ġstar":1820,"aint":1821,"Ġbutter":1822,"Ġwash":1823,"Ġshake":1824,"ĠMr":1825,"Ġshore":1826,"Ġnest":1827,"ames":1828,"Ġpot":1829,"fully":1830,"Ġcover":1831,"ging":1832,"ique":1833,"irp":1834,"iting":1835,"Ġdance":1836,"ont":1837,"Ġwhe":1838,"Ġsomeone":1839,"Ġglowing":1840,"Ġworry":1841,"Ġperfect":1842,"Ġspace":1843,"ths":1844,"Ġleave":1845,"Ġpulled":1846,"osity":1847,"Ġpicture":1848,"Wow":1849,"Ġmatter":1850,"âĢĻ":1851,"Ġdone":1852,"str":1853,"reeze":1854,"Finally":1855,"Ġsuc":1856,"Ġpick":1857,"ĠEmma":1858,"alm":1859,"Ġplanet":1860,"fort":1861,"ror":1862,"Ġfresh":1863,"Ġaband":1864,"Ġcars":1865,"Ġpink":1866,"Ġpaper":1867,"Ġcreate":1868,"Ġheavy":1869,"uit":1870,"Ġbreeze":1871,"ize":1872,"ĠMy":1873,"bye":1874,"Ġlands":1875,"Ġpaint":1876,"Ġriver":1877,"Ġsail":1878,"Ġhungry":1879,"Ġarrived":1880,"Ġsometimes":1881,"Ġdoes":1882,"man":1883,"Ġsight":1884,"Ġsounds":1885,"Ġalive":1886,"Ġswing":1887,"Ġemp":1888,"Ġchallenges":1889,"Ġdelic":1890,"Ġsil":1891,"ventually":1892,"Ġposs":1893,"Ġcorner":1894,"Ġgener":1895,"Ġsure":1896,"Ġexcite":1897,"Ġdrag":1898,"Ġstanding":1899,"Ġabandoned":1900,"Ġblack":1901,"light":1902,"Ġant":1903,"Ġking":1904,"Ġed":1905,"Ġbene":1906,"Ġpu":1907,"Ġlaugh":1908,"itting":1909,"te":1910,"ister":1911,"ĠThat":1912,"Ġtrue":1913,"Ġshop":1914,"sit":1915,"Ġwaiting":1916,"ĠJohn":1917,"Why":1918,"Ġexcitement":1919,"Ġpast":1920,"arth":1921,"Ġrepl":1922,"Ġgrabbed":1923,"Soph":1924,"Ġplease":1925,"rill":1926,"Ġcloud":1927,"Ġel":1928,"Ġwet":1929,"isy":1930,"Max":1931,"row":1932,"Ġhesit":1933,"ask":1934,"lect":1935,"dle":1936,"ord":1937,"Ġable":1938,"Ġfront":1939,"Ġpeaceful":1940,"ĠAfter":1941,"Ġwords":1942,"Ġbody":1943,"Ġgoodbye":1944,"app":1945,"ffe":1946,"Ġnatural":1947,"ĠTimmy":1948,"Ġcried":1949,"ĠDad":1950,"Ġside":1951,"Ġdoing":1952,"Ġneck":1953,"Ġrustling":1954,"Ġje":1955,"Anna":1956,"Ġsecret":1957,"Ġeag":1958,"Ġunderstand":1959,"Sue":1960,"Ġshap":1961,"Ġgold":1962,"lice":1963,"Ġpretend":1964,"wor":1965,"Ġswam":1966,"come":1967,"Ġwished":1968,"Ġcent":1969,"Ġcrystal":1970,"ledge":1971,"Ġbow":1972,"Ġvillage":1973,"ric":1974,"Ġremembered":1975,"Ġmysterious":1976,"Ġapple":1977,"Ġfaint":1978,"Ġunique":1979,"cle":1980,"Ġthin":1981,"Ġlives":1982,"Ġowl":1983,"Ġamazed":1984,"Ġincred":1985,"nown":1986,"ife":1987,"Ġperson":1988,"Ġbutterf":1989,"ĠAll":1990,"der":1991,"land":1992,"acing":1993,"Ġskin":1994,"Ġadventures":1995,"Ġtight":1996,"Ġcand":1997,"Ġbeneath":1998,"ich":1999,"Ġfruit":2000,"Ġpie":2001,"Ġtrain":2002,"Ġknowledge":2003,"ner":2004,"Ġeager":2005,"Ġsuddenly":2006,"Ġonce":2007,"Ġknown":2008,"Ġblocks":2009,"icy":2010,"ead":2011,"Ġknowing":2012,"Ġmist":2013,"Ġstreets":2014,"Ġwar":2015,"Ġlun":2016,"Ġorange":2017,"sed":2018,"Ġmap":2019,"Ġbelieve":2020,"Ġlead":2021,"oney":2022,"Ġreturned":2023,"Ġstayed":2024,"Ġwish":2025,"itten":2026,"cho":2027,"to":2028,"uly":2029,"Ġblew":2030,"oke":2031,"Ġwall":2032,"Ġstuck":2033,"ppy":2034,"Ġbroke":2035,"Ġwin":2036,"Ġtruly":2037,"ucky":2038,"Ġcollect":2039,"Ġkindness":2040,"Ġsum":2041,"ages":2042,"Ġthre":2043,"Ġlion":2044,"Ġbigger":2045,"og":2046,"Ġsol":2047,"erv":2048,"Ġopport":2049,"Ġforward":2050,"Ġwhite":2051,"Ġwel":2052,"Ġecho":2053,"step":2054,"Ġcream":2055,"Ġdreams":2056,"Ġcuriosity":2057,"sion":2058,"Ġdro":2059,"Ġstreet":2060,"ian":2061,"Ġtravel":2062,"ffee":2063,"iness":2064,"ery":2065,"Ġgaz":2066,"Ġincredible":2067,"Ġru":2068,"ured":2069,"Ġcomple":2070,"Ġvisit":2071,"ab":2072,"Ġce":2073,"key":2074,"Ġwhy":2075,"Ġweeks":2076,"Ġfut":2077,"Ġcalm":2078,"Ġcoffee":2079,"Ġtreat":2080,"Ġcarefully":2081,"Ġclearing":2082,"Ġsnow":2083,"Ġturns":2084,"Ġsch":2085,"Ġmoon":2086,"outh":2087,"mbol":2088,"Ġdest":2089,"Ġbecome":2090,"Ġdin":2091,"Ġtrave":2092,"Ġsymbol":2093,"Ġconf":2094,"Ġwag":2095,"ĠDespite":2096,"steps":2097,"Ġstrugg":2098,"Ġbaby":2099,"Ġhide":2100,"Ġisland":2101,"ĠBobo":2102,"ove":2103,"Ġchair":2104,"Ġbuy":2105,"Ġelse":2106,"Ġfootsteps":2107,"Ġdust":2108,"Ġvi":2109,"Ġcur":2110,"ĠAt":2111,"Ġenjoyed":2112,"Ġglad":2113,"Ġcastle":2114,"Ġpound":2115,"Ġfuture":2116,"Ġsitting":2117,"Ġspl":2118,"Ġenv":2119,"Ġrocks":2120,"Ġlive":2121,"room":2122,"Ġlast":2123,"ues":2124,"Ġjoin":2125,"Ġspr":2126,"Ġmouth":2127,"Ġthank":2128,"Ġbur":2129,"Ġsees":2130,"oura":2131,"iron":2132,"Ġinst":2133,"Ġdisapp":2134,"Ġdifference":2135,"ĠEveryone":2136,"Ġpri":2137,"Ġmoved":2138,"Ġexperience":2139,"Ġlooks":2140,"Ġsour":2141,"Ġlearning":2142,"Ġmid":2143,"Ġpowerful":2144,"Ġhit":2145,"Ġmeet":2146,"ĠInside":2147,"Ġenough":2148,"Ġourselves":2149,"Ġscary":2150,"Ġhimself":2151,"Ġroad":2152,"Just":2153,"Ġshining":2154,"Ġfarm":2155,"Ġgetting":2156,"Ġwond":2157,"Ġbusy":2158,"Ġshouted":2159,"Ġmakes":2160,"Ġask":2161,"Ġreplied":2162,"Ġteam":2163,"Ġastr":2164,"Ġstudying":2165,"Ġpictures":2166,"Ġfing":2167,"Ġstorm":2168,"covery":2169,"Ġchirp":2170,"Ġwaited":2171,"Ġbuilding":2172,"Mia":2173,"Ġlate":2174,"Ġbottle":2175,"Ġschool":2176,"ipped":2177,"Ġgames":2178,"Ġpresent":2179,"known":2180,"Ġclothes":2181,"hile":2182,"acher":2183,"Ġthough":2184,"Ġedge":2185,"Ġpat":2186,"Ġstone":2187,"Ġplaces":2188,"Ġsharing":2189,"ĠMommy":2190,"ĠLila":2191,"Ġreminder":2192,"Ġtoday":2193,"Ġspark":2194,"Ġthree":2195,"This":2196,"Ġdistant":2197,"Ġtwisted":2198,"Ġempty":2199,"Ġmark":2200,"Ġwithout":2201,"Sophie":2202,"Ġworking":2203,"Ġcontent":2204,"Ġobs":2205,"Ġdirty":2206,"Ġtouc":2207,"Ġeer":2208,"Ġcour":2209,"Ġdense":2210,"Ġdangerous":2211,"Ġwrong":2212,"Ġfairy":2213,"Ġspir":2214,"ular":2215,"Ġcomfort":2216,"Ġahead":2217,"Ġmix":2218,"Ġsuch":2219,"acked":2220,"Ġbutterfly":2221,"aisy":2222,"zz":2223,"Ġlift":2224,"Ġonto":2225,"Ġescape":2226,"ines":2227,"Ġsuccess":2228,"Ġlesson":2229,"ises":2230,"ĠWhat":2231,"Her":2232,"Ġhopped":2233,"Ġpounding":2234,"ones":2235,"Ġcons":2236,"Ġamazing":2237,"uddy":2238,"ual":2239,"Ġdiscovery":2240,"Ġled":2241,"ony":2242,"Ġfaster":2243,"set":2244,"Ġmysteries":2245,"Ġwasn":2246,"Ġpromised":2247,"hel":2248,"ately":2249,"found":2250,"Ġgather":2251,"Ġunknown":2252,"Ġlar":2253,"thy":2254,"Okay":2255,"Ġobject":2256,"Ġbrother":2257,"Ġanimal":2258,"Ġcarry":2259,"igh":2260,"Ġtouched":2261,"Ġmansion":2262,"Ġdragon":2263,"\".":2264,"Ġeverywhere":2265,"Ġspirit":2266,"rig":2267,"Ġcourse":2268,"ical":2269,"Ġdrew":2270,"Ġpassed":2271,"Ġdanced":2272,"Ġsetting":2273,"Ġstret":2274,"Ġclapped":2275,"Ġph":2276,"Ġthrew":2277,"ws":2278,"Ġdreamed":2279,"Ġwon":2280,"hant":2281,"Ġpoin":2282,"Ġmay":2283,"ces":2284,"Oh":2285,"Ġpiece":2286,"leas":2287,"Lucy":2288,"ĠFin":2289,"Ġmoving":2290,"Ġhappen":2291,"Ġplants":2292,"ey":2293,"Ġcommunity":2294,"Ġcovered":2295,"Ġfinished":2296,"Ġwit":2297,"ĠFinally":2298,"Ġwaved":2299,"Ġride":2300,"Ġround":2301,"Ġeerie":2302,"itude":2303,"Ġmountains":2304,"rap":2305,"Ġreminded":2306,"asp":2307,"up":2308,"Ġele":2309,"sing":2310,"Ġbelong":2311,"Ġchanged":2312,"Ġlocal":2313,"Ġrust":2314,"elf":2315,"Ġdry":2316,"Ġtalking":2317,"Ġcenter":2318,"Ġappeared":2319,"ific":2320,"Ġblank":2321,"ience":2322,"read":2323,"Years":2324,"Ġlikes":2325,"Ġval":2326,"Ġdesert":2327,"Ġcookies":2328,"Ġpi":2329,"angu":2330,"Ġreading":2331,"Ġdedic":2332,"Ġemer":2333,"Ġlouder":2334,"Ġlangu":2335,"Ġeff":2336,"oot":2337,"Ġimpact":2338,"Ġtalked":2339,"Ġpract":2340,"Ġmem":2341,"Ġve":2342,"Ġwhich":2343,"Ġlaughing":2344,"Ġsin":2345,"Ġadventur":2346,"Ġgh":2347,"Ġsal":2348,"Ġlater":2349,"Ġscream":2350,"Ġind":2351,"Ġsharp":2352,"Ġastron":2353,"Ġaw":2354,"Ġda":2355,"Ġchaos":2356,"Ġclear":2357,"anch":2358,"Ġmonths":2359,"Ġadventurous":2360,"Ġspread":2361,"Ġmonster":2362,"Ġlone":2363,"igate":2364,"Ġusing":2365,"Ġspe":2366,"ton":2367,"Ġcir":2368,"Ġrec":2369,"Ġrese":2370,"Ġscent":2371,"Ġleaf":2372,"Ġmat":2373,"Ġbranch":2374,"Ġuncover":2375,"Spot":2376,"olly":2377,"Ġsinging":2378,"Ġshr":2379,"Ġdelicious":2380,"ironment":2381,"whel":2382,"Ġcher":2383,"Ġletter":2384,"Ġwonders":2385,"Ġstri":2386,"Ġcreating":2387,"Ġenvironment":2388,"Ġbee":2389,"Ġreally":2390,"Ġghost":2391,"ots":2392,"Ġself":2393,"bs":2394,"dom":2395,"Ġhigher":2396,"rest":2397,"immer":2398,"Ġchance":2399,"Ġsnack":2400,"Ġnote":2401,"Ġlanded":2402,"Ġwandering":2403,"Ġencount":2404,"Ġharm":2405,"ĠAlice":2406,"Ġcult":2407,"Ġwear":2408,"Ġsummer":2409,"eth":2410,"lessly":2411,"Ġtower":2412,"Bob":2413,"Ġpen":2414,"ĠDaisy":2415,"anches":2416,"Ġresear":2417,"ition":2418,"Ġsupport":2419,"cket":2420,"Ġscient":2421,"Ġlandscape":2422,"Ġdep":2423,"Ġbranches":2424,"Ġvibr":2425,"board":2426,"Ġdi":2427,"cept":2428,"Ġcountless":2429,"Ġdetermination":2430,"Ġnap":2431,"ĠBuddy":2432,"Ġtrip":2433,"ls":2434,"Ġmum":2435,"Ġflying":2436,"Ġwhispers":2437,"Ġpiec":2438,"Ġsearching":2439,"oming":2440,"Ġcompass":2441,"Ġreflect":2442,"uring":2443,"Ġentered":2444,"To":2445,"Ġadm":2446,"ung":2447,"Ġawe":2448,"Ġspending":2449,"Ġquest":2450,"Ġpet":2451,"Ġearth":2452,"Ġcountry":2453,"itive":2454,"ored":2455,"Ġma":2456,"Do":2457,"fic":2458,"Ġowner":2459,"Ġchirping":2460,"Ġpurpose":2461,"ourage":2462,"ms":2463,"Ġpar":2464,"Ġhi":2465,"Ġwants":2466,"ĠSoon":2467,"ber":2468,"Ġopportunity":2469,"Ġlake":2470,"Ġexperiences":2471,"Ġsister":2472,"Ġnewfound":2473,"Ġsurf":2474,"oe":2475,"Ġwings":2476,"Ġbench":2477,"Ġarms":2478,"Ġpieces":2479,"els":2480,"Ġseas":2481,"Ġabove":2482,"sity":2483,"hter":2484,"Ġlaughter":2485,"Ġpush":2486,"Ġfox":2487,"Ġsmart":2488,"Ġworried":2489,"Ġwhole":2490,"Ġtire":2491,"Ġwide":2492,"Ġsave":2493,"Ġeye":2494,"Ġyet":2495,"osp":2496,"Ġsick":2497,"Ġadv":2498,"Ġexplored":2499,"Ġvibrant":2500,"yard":2501,"ilities":2502,"Ġgenerations":2503,"John":2504,"Ġreve":2505,"ents":2506,"aked":2507,"sw":2508,"ĠZ":2509,"Ġsou":2510,"ĠRe":2511,"Ġmother":2512,"Ġhon":2513,"gan":2514,"ssed":2515,"Ġballoon":2516,"Ġreturn":2517,"Ġdinner":2518,"Ġcozy":2519,"Ġseek":2520,"Ġbrown":2521,"Ġpurs":2522,"gg":2523,"oose":2524,"Ġbread":2525,"Ġpurple":2526,"Ġbat":2527,"aching":2528,"Ġmin":2529,"Ġpromise":2530,"Ġreco":2531,"ulf":2532,"Ġansw":2533,"Ġleaving":2534,"ĠJust":2535,"Ġbou":2536,"ety":2537,"Ġtom":2538,"Ġoverwhel":2539,"Ġlonger":2540,"Ġproble":2541,"Ġreg":2542,"Ġrep":2543,"Ġcontinue":2544,"rigued":2545,"Ġlanguage":2546,"ices":2547,"Ġmonkey":2548,"Ġsymbols":2549,"Ġbite":2550,"Ġtrou":2551,"Ġsang":2552,"Ġlying":2553,"ĠLe":2554,"Ġmessage":2555,"Ġlow":2556,"Ġpour":2557,"lder":2558,"Ġinte":2559,"Ġorgan":2560,"Ġholding":2561,"atitude":2562,"Ġunlike":2563,"iff":2564,"eddy":2565,"oring":2566,"ĠMaybe":2567,"Ġolder":2568,"ĠJen":2569,"Ġmud":2570,"Ġmoney":2571,"Ġinter":2572,"Ġexamp":2573,"gn":2574,"iring":2575,"Ġwelcome":2576,"Ġpleas":2577,"Ġendless":2578,"Ġlegs":2579,"His":2580,"Ġpig":2581,"Ġstand":2582,"Ġdrink":2583,"Ġshapes":2584,"lic":2585,"Ġbelow":2586,"Ġyes":2587,"Ġeating":2588,"Ġlarge":2589,"wed":2590,"Ġser":2591,"Ġmil":2592,"bit":2593,"Ġpud":2594,"Ġpages":2595,"ĠHow":2596,"owed":2597,"Ġconst":2598,"roll":2599,"Ġmach":2600,"ella":2601,"Ġways":2602,"ists":2603,"Ġpainting":2604,"Ġtea":2605,"Ġdrawn":2606,"Ġresist":2607,"Ġexample":2608,"Ġwore":2609,"Ġdiffic":2610,"Ġcalling":2611,"Ġwis":2612,"Ġfurther":2613,"rand":2614,"Ġthinking":2615,"Ġjew":2616,"Ġmail":2617,"Ġur":2618,"Ġgratitude":2619,"Amy":2620,"ending":2621,"imi":2622,"ote":2623,"While":2624,"Ġgasp":2625,"Ġhaunt":2626,"Ġsoup":2627,"Ġmel":2628,"ime":2629,"Ġinvest":2630,"Ġlonely":2631,"Ġcompassion":2632,"Ġearly":2633,"Ġdifficult":2634,"Ġtranqu":2635,"Ġterri":2636,"Ġtimes":2637,"ground":2638,"inary":2639,"Ġcot":2640,"Ġegg":2641,"Ġconnection":2642,"Ġinterest":2643,"Ġlur":2644,"Ġskill":2645,"Ġstronger":2646,"ĠSure":2647,"Ġsmiles":2648,"lebr":2649,"Ġhero":2650,"Ġinspired":2651,"Ġrob":2652,"Ġcelebr":2653,"Ġdirt":2654,"tage":2655,"Ġsilly":2656,"Ġmad":2657,"inning":2658,"Ġbal":2659,"Ġbowl":2660,"Ġkitten":2661,"Ġbutton":2662,"Ġgently":2663,"Ġbask":2664,"Ġcapt":2665,"Ġmission":2666,"Ġreveal":2667,"race":2668,"Ġju":2669,"Ġpowers":2670,"Ġblanket":2671,"Ġcard":2672,"Ġeventually":2673,"Ġlit":2674,"Ġcho":2675,"Ġdusty":2676,"Ġhoping":2677,"orted":2678,"Ġsnake":2679,"Ġmine":2680,"lla":2681,"icked":2682,"ĠIts":2683,"Ġspell":2684,"Ġspoke":2685,"per":2686,"Ġcomes":2687,"ival":2688,"Ġshoes":2689,"Ġrecogn":2690,"most":2691,"Ġfeels":2692,"uct":2693,"Ġflash":2694,"Ġmarine":2695,"Ġhesitation":2696,"Ġthrill":2697,"Ġkite":2698,"Ġvan":2699,"Ġbeat":2700,"Ġteeth":2701,"Sarah":2702,"Ġwave":2703,"Ġwhist":2704,"Ġtrapped":2705,"Ġcottage":2706,"Ġap":2707,"Ġcross":2708,"Ġcoat":2709,"Ġlab":2710,"Ġshadow":2711,"ĠOn":2712,"Ġdead":2713,"Ġhoped":2714,"Ġrelie":2715,"Ġjar":2716,"Ġstreng":2717,"ĠPe":2718,"ween":2719,"Ġtap":2720,"pper":2721,"Ġign":2722,"Ġrespons":2723,".âĢĿ":2724,"Ġfulf":2725,"ĠBilly":2726,"Ġbetween":2727,"Ġfulfill":2728,"lph":2729,"ibility":2730,"Ġbath":2731,"ogy":2732,"Ġstaring":2733,"Ġcrying":2734,"Ġscr":2735,"Ġintric":2736,"Ġgolden":2737,"Ġdolls":2738,"Ġracing":2739,"Ġshiver":2740,"Ġbike":2741,"Ġdolph":2742,"Ġtech":2743,"Ġrolled":2744,"ocked":2745,"Ġwagged":2746,"Ġfingers":2747,"Ġpatient":2748,"aged":2749,"Ġdaily":2750,"Ġmir":2751,"ĠSomet":2752,"Ġworth":2753,"Ġalmost":2754,"Ġswings":2755,"Ġanyone":2756,"Ġstudy":2757,"Ġspine":2758,"Ġord":2759,"hip":2760,"Ġbuck":2761,"Ġrare":2762,"Ġrope":2763,"Ġhills":2764,"llie":2765,"Ġhappiness":2766,"Ġband":2767,"Ġpop":2768,"Ġcandy":2769,"Ġfit":2770,"Ġfis":2771,"Ġfier":2772,"Ġgiant":2773,"Ġscreamed":2774,"kers":2775,"Ġfarmer":2776,"ology":2777,"Ġwolf":2778,"Ġdiscovering":2779,"Ġbarked":2780,"har":2781,"Ġbi":2782,"omed":2783,"ator":2784,"Ġeng":2785,"Ġcow":2786,"Ġsaved":2787,"Ġext":2788,"cious":2789,"Ġtasty":2790,"ides":2791,"Ġvent":2792,"gly":2793,"ĠMimi":2794,"Ġplane":2795,"ivity":2796,"Ġsimply":2797,"Ġinstead":2798,"Ġsoul":2799,"ute":2800,"Ġemerged":2801,"Ġshook":2802,"Ġwarmth":2803,"Ġpresence":2804,"Ġcollecting":2805,"Ġcourage":2806,"ĠBl":2807,"ĠWithout":2808,"Ġsongs":2809,"ervous":2810,"any":2811,"Ġins":2812,"Ġtrick":2813,"'ll":2814,"Ġpool":2815,"gr":2816,"Ġbasket":2817,"Please":2818,"Ġteacher":2819,"Ġmiddle":2820,"Ġfaces":2821,"orrow":2822,"Ġfields":2823,"Without":2824,"Ġfle":2825,"Ġdiver":2826,"Ġnervous":2827,"ident":2828,"Ġlibr":2829,"orts":2830,"Ġpol":2831,"Ġtrail":2832,"Ġrespect":2833,"Ġterror":2834,"And":2835,"Despite":2836,"Maybe":2837,"ato":2838,"Ġtest":2839,"Ġstrength":2840,"Ġbustle":2841,"Ġcomplete":2842,"Ġresearch":2843,"Ġbone":2844,"ooking":2845,"Ġdoct":2846,"Over":2847,"Ġneigh":2848,"Ġseed":2849,"Ġswimming":2850,"Ġpile":2851,"mon":2852,"Ġnose":2853,"Ġcountryside":2854,"Ġneighb":2855,"tory":2856,"Ġdim":2857,"Ġprep":2858,"Ġcrab":2859,"Ġsack":2860,"Ġcarried":2861,"irth":2862,"aded":2863,"Ġshy":2864,"chie":2865,"Ġtemp":2866,"Ġaccom":2867,"Ġhiding":2868,"Ġgrandma":2869,"flow":2870,"Ġpatter":2871,"Ġones":2872,"Ġaccept":2873,"Ġunderstanding":2874,"Ġmeant":2875,"ifact":2876,"Ġdropped":2877,"Ġobser":2878,"not":2879,"Ġimportance":2880,"Ġartifact":2881,"Ġthrow":2882,"aken":2883,"Ġtechn":2884,"Ġcap":2885,"Ġgrant":2886,"Ġtowering":2887,"ub":2888,"ĠY":2889,"stac":2890,"Ġvie":2891,"Ġobstac":2892,"Ġgathered":2893,"uri":2894,"Ġaf":2895,"Ġsens":2896,"Ġlucky":2897,"ention":2898,"ĠFor":2899,"Ġimagination":2900,"Be":2901,"iously":2902,"Ġsurface":2903,"Ġgrave":2904,"Ġremained":2905,"Ġtransp":2906,"immering":2907,"!âĢĿ":2908,"cc":2909,"Ġhustle":2910,"Ġexperim":2911,"Ġpuddle":2912,"irthday":2913,"ama":2914,"Ġpositive":2915,"Ġfixed":2916,"Ġaut":2917,"ĠWhe":2918,"Ġoffered":2919,"Mommy":2920,"Ġechoing":2921,"Ġsource":2922,"stem":2923,"Ġhuge":2924,"Ġguard":2925,"Ġastronom":2926,"ants":2927,"world":2928,"Ġwonderful":2929,"Ġunlock":2930,"Ġstair":2931,"Ġasks":2932,"ĠJoe":2933,"Ġinvestigate":2934,"rot":2935,"Ġpill":2936,"Ġbush":2937,"Ġev":2938,"Ġstra":2939,"Ġnoises":2940,"Ġfog":2941,"Ġchill":2942,"Ġtaught":2943,"ift":2944,"Ġblood":2945,"Ġtreasures":2946,"Ġbrush":2947,"Ġruns":2948,"hiskers":2949,"Ġav":2950,"medi":2951,"Ġtaste":2952,"Ġsudden":2953,"ĠTheir":2954,"Ġgrowing":2955,"Ġwhisper":2956,"Ġitself":2957,"una":2958,"ĠTommy":2959,"Ġfollowing":2960,"Ġapples":2961,"Ġequ":2962,"Ġbecoming":2963,"Ġfinding":2964,"Ġfamous":2965,"Ġlibrary":2966,"Ġbirthday":2967,"ics":2968,"osen":2969,"Ġchosen":2970,"ĠTogether":2971,"let":2972,"Ġdreaming":2973,"Ġpack":2974,"Ġkiss":2975,"Ġrich":2976,"ches":2977,"Ġexplained":2978,"Ġseat":2979,"ushing":2980,"Ġexperienced":2981,"Ġlunch":2982,"cus":2983,"Ġrose":2984,"Ġfierce":2985,"Ġdoctor":2986,"My":2987,"Ġtrust":2988,"Ġelep":2989,"worldly":2990,"Ġflick":2991,"Ġwindows":2992,"Ġstream":2993,"Ġsilence":2994,"Of":2995,"ories":2996,"Ġraced":2997,"Ġwondered":2998,"Ġimmedi":2999,"Ġcute":3000,"Ġtraveled":3001,"Ġrad":3002,"Ġballs":3003,"Ġotherworldly":3004,"Ġenjoying":3005,"Ġteddy":3006,"irt":3007,"Ġlock":3008,"Ġship":3009,"Ġbloom":3010,"Ġmachine":3011,"Ġcray":3012,"Ġcommun":3013,"Ġspotted":3014,"Ġline":3015,"Ġpan":3016,"ization":3017,"Ġtirelessly":3018,"asis":3019,"ho":3020,"Ġpacked":3021,"umber":3022,"Ġunease":3023,"aur":3024,"pect":3025,"Ġtaken":3026,"Ġrainb":3027,"iar":3028,"shing":3029,"Ġcoast":3030,"Ġtelling":3031,"Ġclouds":3032,"Ġapart":3033,"Ġfence":3034,"Ġnet":3035,"ates":3036,"Ġsoci":3037,"ĠAn":3038,"Ġglass":3039,"Ġfighting":3040,"Ġgem":3041,"ĠWhiskers":3042,"Ġturtle":3043,"ments":3044,"ĠCh":3045,"velop":3046,"Ġtranquility":3047,"Ġmer":3048,"Ġmead":3049,"Ġrobot":3050,"ĠThank":3051,"Ġpossible":3052,"Ġmilk":3053,"Ġpattern":3054,"Ġtent":3055,"iration":3056,"Ġgrab":3057,"Ġpocket":3058,"Ġlistening":3059,"Ġpuzz":3060,"ĠBe":3061,"raid":3062,"Ġwandered":3063,"iant":3064,"umpy":3065,"Ġnightm":3066,"Ġtalent":3067,"Ġhistory":3068,"Ġexam":3069,"Ġwrite":3070,"ĠBlue":3071,"Ġoasis":3072,"Ġnaught":3073,"ital":3074,"ena":3075,"Ġgate":3076,"idge":3077,"Ġteach":3078,"Ġcookie":3079,"ĠPeople":3080,"Ġstroll":3081,"Ġgray":3082,"Ġnaughty":3083,"iled":3084,"Ġbalance":3085,"Ġimmediately":3086,"Now":3087,"ding":3088,"ĠMark":3089,"Ġnightmare":3090,"otic":3091,"Ġkingdom":3092,"Ġaccompl":3093,"ider":3094,"ĠBella":3095,"Ġdisappeared":3096,"ening":3097,"Ġembrace":3098,"Ġafraid":3099,"Ġcheered":3100,"ubb":3101,"Ġwhatever":3102,"Ġdeser":3103,"ball":3104,"Ġachie":3105,"Ġfaced":3106,"Ġthinks":3107,"nc":3108,"Ġfra":3109,"Ġelder":3110,"Ġugly":3111,"Ġwouldn":3112,"Ġdev":3113,"Ġprov":3114,"Ġwhispered":3115,"Ġducks":3116,"Ġdrove":3117,"Ġbrill":3118,"ays":3119,"never":3120,"ĠEven":3121,"Ġtwig":3122,"Ġshade":3123,"Ġencountered":3124,"Ġjuice":3125,"Ġclass":3126,"Ġsmoot":3127,"Ġcaut":3128,"Ġcart":3129,"rib":3130,"Ġcontentment":3131,"ĠFred":3132,"Ġevening":3133,"ibilities":3134,"Ġsmooth":3135,"af":3136,"ese":3137,"Ġscen":3138,"Ġdecay":3139,"aze":3140,"Ġpace":3141,"Ġview":3142,"Ġet":3143,"igg":3144,"Ġyear":3145,"Ġforce":3146,"acks":3147,"Ġcliff":3148,"Ġunus":3149,"elly":3150,"Ġelderly":3151,"Ġinf":3152,"ĠMar":3153,"Ġcoin":3154,"Ġwalks":3155,"oof":3156,"ĠLeo":3157,"Ġsent":3158,"Ġbark":3159,"Ġnut":3160,"antly":3161,"Ġrainbow":3162,"nal":3163,"erp":3164,"Ġshimmering":3165,"Ġban":3166,"Ġdat":3167,"Ġhall":3168,"Ġali":3169,"Ġgiven":3170,"und":3171,"Ġtreats":3172,"Jack":3173,"Ġweak":3174,"col":3175,"Ġrocket":3176,"Ġcamp":3177,"Ġsoot":3178,"Ġsearched":3179,"Ġdire":3180,"Ġzoom":3181,"Ġprincess":3182,"Ġdelicate":3183,"Ġordinary":3184,"Ġbrilliant":3185,"Ġgri":3186,"Ġdogs":3187,"Ġmissed":3188,"Ġrolling":3189,"Ġshell":3190,"Ġthemselves":3191,"Ġunusual":3192,"Ġsunlight":3193,"izing":3194,"bble":3195,"Ġstat":3196,"Ġrece":3197,"Ġstruck":3198,"Ġem":3199,"Ġjung":3200,"attered":3201,"Ġlifted":3202,"osy":3203,"Ġtakes":3204,"Ġhealthy":3205,"Ġsplas":3206,"Ġcircle":3207,"Em":3208,"Ġfright":3209,"Lila":3210,"ived":3211,"Ġsust":3212,"Ġnotice":3213,"Ġhealth":3214,"Ġgazing":3215,"isa":3216,"Ġbeha":3217,"Ġintricate":3218,"Ġicy":3219,"Ġcor":3220,"ĠSp":3221,"Ġvol":3222,"mber":3223,"Ġexciting":3224,"Ġtwins":3225,"Ġtraveling":3226,"Ġhang":3227,"Ġdrive":3228,"Ġque":3229,"Ġdig":3230,"ict":3231,"Ġtrans":3232,"Ġelephant":3233,"Ġdirect":3234,"ivil":3235,"Ġwhistle":3236,"Ġfil":3237,"Ġcivil":3238,"Ġsaf":3239,"Ġshelf":3240,"Ġring":3241,"Ġexpan":3242,"work":3243,"Good":3244,"Ġstir":3245,"Ġgrumpy":3246,"Ġimpress":3247,"Ġflashlight":3248,"On":3249,"Ġris":3250,"Ġmanaged":3251,"Ġentire":3252,"Ġobstacles":3253,"Ġbare":3254,"erry":3255,"Ġlif":3256,"Ġdriver":3257,"OK":3258,"for":3259,"Ġmot":3260,"Ġcannot":3261,"Ġmystery":3262,"Ġpleasures":3263,"Ġresponsibility":3264,"Ġdesign":3265,"unk":3266,"Ġboard":3267,"Ġdata":3268,"aly":3269,"Ġbackyard":3270,"Ġbought":3271,"Ġbell":3272,"Ġgreet":3273,"Ġstress":3274,"Ġconfused":3275,"Ġskills":3276,"hood":3277,"zing":3278,"Ġbushes":3279,"Ġill":3280,"lev":3281,"Ġjelly":3282,"Ġstring":3283,"Ġpainted":3284,"ips":3285,"Ġechoed":3286,"ntrigued":3287,"Ġchoose":3288,"Ġmarve":3289,"Ġpuppy":3290,"Ġphone":3291,"Ġsustain":3292,"lter":3293,"Ġexpanse":3294,"ract":3295,"Ġnav":3296,"Ġrude":3297,"Ġshoot":3298,"ĠSt":3299,"aches":3300,"Ġclown":3301,"Ġpee":3302,"Ġharsh":3303,"Ġpit":3304,"Ġears":3305,"Ġshelter":3306,"Ġscience":3307,"Ġhorse":3308,"Ġimagined":3309,"bled":3310,"ops":3311,"ertain":3312,"Ġoverwhelming":3313,"Ġbucket":3314,"Ġcond":3315,"Ġmagn":3316,"Ġacc":3317,"Ġdiversity":3318,"kin":3319,"lies":3320,"Ġocc":3321,"Ġmaybe":3322,"Ġworries":3323,"Ġbeginning":3324,"Ġtemple":3325,"Ġqueen":3326,"ution":3327,"Ġupset":3328,"Ġfeather":3329,"Ġpressed":3330,"Ġinteresting":3331,"Ġsne":3332,"Ġcrisp":3333,"Ġmeaning":3334,"ĠEarth":3335,"ĠMomo":3336,"Ġcultures":3337,"Ġlurking":3338,"cked":3339,"uce":3340,"Ġspun":3341,"Ġcheese":3342,"Ġblow":3343,"iding":3344,"Ġrene":3345,"Ġwriting":3346,"xc":3347,"ential":3348,"Ġspo":3349,"olog":3350,"Ġsweat":3351,"Ġembar":3352,"Ġjewel":3353,"ale":3354,"sm":3355,"Ġdespite":3356,"Ġchased":3357,"ggy":3358,"Ġshut":3359,"Ġeveryday":3360,"Ġhonest":3361,"pack":3362,"tled":3363,"Ġbeck":3364,"Ġglowed":3365,"Ġdrawing":3366,"Ġmemories":3367,"min":3368,"Ġrise":3369,"Ġexist":3370,"Ġlights":3371,"Ġbugs":3372,"Ġhoney":3373,"Ġboss":3374,"Ġpartic":3375,"Ġjog":3376,"Ġport":3377,"ended":3378,"Ġsupp":3379,"Ġinspiration":3380,"Ġcloth":3381,"Ġjungle":3382,"Sure":3383,"Ġwashed":3384,"ĠInst":3385,"Ġhumble":3386,"Ġpursue":3387,"Ġtransported":3388,"Ġsoothing":3389,"Ġoven":3390,"Ġsav":3391,"Ġamong":3392,"ancy":3393,"Ġpreser":3394,"Ġperspect":3395,"Ġproblem":3396,"old":3397,"Ġer":3398,"Ġhosp":3399,"ilt":3400,"Ġhugs":3401,"ivid":3402,"Ġbarely":3403,"How":3404,"St":3405,"line":3406,"ĠLena":3407,"Ġspoon":3408,"Ġcreative":3409,"Ġfinish":3410,"izzy":3411,"Ġmeadow":3412,"Ġintro":3413,"Ġoffer":3414,"Ġdedication":3415,"Ġfrightened":3416,"sure":3417,"Ġnur":3418,"uth":3419,"Ġmeas":3420,"Ġsub":3421,"Ġmirror":3422,"izz":3423,"Ġwinding":3424,"ĠGrand":3425,"ĠHowever":3426,"Ġmaze":3427,"Ġsandw":3428,"Samantha":3429,"Ġmistake":3430,"Ġstretched":3431,"Ġcautiously":3432,"Ġrush":3433,"Ġpray":3434,"Ġcrow":3435,"Ġfaded":3436,"Ġmedic":3437,"Ġamaze":3438,"Ġwelcom":3439,"Ġmeeting":3440,"oop":3441,"Ġsmelly":3442,"Ġphot":3443,"Ġlose":3444,"Ġdeaf":3445,"Ġdrank":3446,"Ġdepths":3447,"Ġthrilled":3448,"urious":3449,"Ġattention":3450,"house":3451,"Ġstranger":3452,"Ġtrud":3453,"Ġdeer":3454,"Ġjud":3455,"Ġshells":3456,"Ġactions":3457,"Ġhiking":3458,"For":3459,"rors":3460,"Ġstatue":3461,"Ġtoug":3462,"Ġpair":3463,"Ġgal":3464,"Ġmarket":3465,"ĠWhether":3466,"Ġdug":3467,"Ġec":3468,"ĠLisa":3469,"ĠMolly":3470,"astic":3471,"angers":3472,"Ġselfish":3473,"Ġhospital":3474,"Ġdish":3475,"ature":3476,"Ġhelpful":3477,"udd":3478,"Ġbeak":3479,"Ġrelax":3480,"Ġsinister":3481,"Ġmelo":3482,"'ve":3483,"uable":3484,"Ġpassing":3485,"Ġsearch":3486,"Ġbanan":3487,"Ġlad":3488,"Ġspin":3489,"zed":3490,"ĠU":3491,"Ġwha":3492,"Ġwing":3493,"idy":3494,"Ġwheel":3495,"Ġseashe":3496,"Ġetched":3497,"Soon":3498,"cope":3499,"Ġcompet":3500,"Ġjournal":3501,"Ġrefused":3502,"Ġdancing":3503,"Ġinha":3504,"Ġcherish":3505,"Ġalley":3506,"Ġtruth":3507,"Ġspeak":3508,"Ġgalax":3509,"ĠIntrigued":3510,"Ġweight":3511,"iliar":3512,"Ġchallenge":3513,"oomy":3514,"Ġcomplex":3515,"Ġdestination":3516,"Later":3517,"oss":3518,"Ġpossibilities":3519,"Ġsnowman":3520,"Ġmemory":3521,"Ġtrouble":3522,"Ġgreeted":3523,"Ġseem":3524,"Ġthroughout":3525,"Ġcivilization":3526,"Ġment":3527,"Ġshape":3528,"ray":3529,"Ġpay":3530,"Ġrough":3531,"htaking":3532,"Ġprecious":3533,"cond":3534,"Ġclever":3535,"Ġbreathtaking":3536,"Hey":3537,"Ġcreaked":3538,"ĠAnn":3539,"ĠInstead":3540,"Ġtrudged":3541,"ĠAl":3542,"Ġcheer":3543,"Ġmidst":3544,"Ġpointed":3545,"ĠSometimes":3546,"Ġske":3547,"Ġbak":3548,"Ġfancy":3549,"Ġmass":3550,"Ġasking":3551,"Ġsock":3552,"de":3553,"Ġfact":3554,"Ġentr":3555,"Ġinvited":3556,"Ġfruits":3557,"Ġcommunic":3558,"xcited":3559,"Ġamazement":3560,"ps":3561,"Ġbelonged":3562,"Ġastronomy":3563,"ional":3564,"Ġsurv":3565,"Ġstudied":3566,"Ġinspire":3567,"Ġsleepy":3568,"Ġhunt":3569,"Ġtomorrow":3570,"Eventually":3571,"io":3572,"Ġinj":3573,"ĠBird":3574,"Ġfeed":3575,"Ġgrace":3576,"Ġmod":3577,"Ġdread":3578,"ormal":3579,"Ġladder":3580,"Ġfa":3581,"Ġpul":3582,"Ġweather":3583,"Ġshirt":3584,"Ġlemon":3585,"Ġcob":3586,"andy":3587,"Ġjumping":3588,"Ġsurrounds":3589,"Ġaction":3590,"Ġvaluable":3591,"inted":3592,"Ġmed":3593,"There":3594,"ustr":3595,"Ġperform":3596,"Ġtun":3597,"Ġmelt":3598,"alley":3599,"Ġartist":3600,"Ġdestro":3601,"Ġneighbor":3602,"ipping":3603,"Ġform":3604,"Ġguit":3605,"Ġlocked":3606,"Ġwitch":3607,"ĠRemy":3608,"itter":3609,"Ġvalley":3610,"joyed":3611,"hys":3612,"Ġlamp":3613,"Ġphys":3614,"Ġtreacher":3615,"Ġsword":3616,"Ġsticks":3617,"Ġsparkling":3618,"Ġtreacherous":3619,"Ġsna":3620,"Ġsecond":3621,"Ġgrown":3622,"umbling":3623,"Ġbuilt":3624,"ĠOllie":3625,"Inside":3626,"Ġmessy":3627,"Ġburst":3628,"Ġterrible":3629,"Ġalien":3630,"Ġheat":3631,"Ġsplash":3632,"book":3633,"eling":3634,"Ġzoo":3635,"Ġrug":3636,"ĠWill":3637,"ĠElla":3638,"Ġadd":3639,"Ġchar":3640,"Ġchamber":3641,"Ġbott":3642,"Ġrusted":3643,"Ġguitar":3644,"Ġthirst":3645,"ĠLuna":3646,"Ġseeking":3647,"Ġwarning":3648,"Ġcobwe":3649,"duc":3650,"nces":3651,"Ġomin":3652,"Ġsunset":3653,"Ġominous":3654,"oppy":3655,"Ġchasing":3656,"Ġgiving":3657,"Ġspray":3658,"Ġvanished":3659,"Ġanaly":3660,"Ġador":3661,"Ġchick":3662,"Ġfreshly":3663,"rove":3664,"Ġcraw":3665,"Ġsights":3666,"Ġghostly":3667,"une":3668,"Ġwake":3669,"Ġstun":3670,"Ġintell":3671,"Ġthoughts":3672,"Ġbrighter":3673,"do":3674,"la":3675,"Ġenchant":3676,"Come":3677,"Ġwrap":3678,"int":3679,"Ġreaching":3680,"Ġsmiling":3681,"Ġdaddy":3682,"Ġbravery":3683,"Ġcolle":3684,"Ġtough":3685,"Ġbound":3686,"Ġforests":3687,"Ġcrashing":3688,"irpy":3689,"Ġstruggled":3690,"Ġveget":3691,"ceed":3692,"Ġpoor":3693,"Ġaftern":3694,"Ġpoured":3695,"Ġreceived":3696,"pe":3697,"ouch":3698,"Ġweal":3699,"Ġsell":3700,"Ġworm":3701,"Ġcrun":3702,"aughter":3703,"Ġgazed":3704,"Ġtape":3705,"Ġengine":3706,"Ġapartment":3707,"apping":3708,"ĠTh":3709,"Ġnormal":3710,"ĠCat":3711,"Ġforgive":3712,"Ġincl":3713,"Ġtechnology":3714,"Ġpin":3715,"Ġeman":3716,"Ġdecor":3717,"Ġdolphin":3718,"llo":3719,"Ġwearing":3720,"Ġspicy":3721,"Ġovercome":3722,"Ġjoined":3723,"Ġpersist":3724,"Ġnestled":3725,"Ġleading":3726,"Ġgranted":3727,"Sally":3728,"ior":3729,"rough":3730,"Ġfurry":3731,"Ġhesitated":3732,"Ġsuccessful":3733,"mother":3734,"Ġrevealing":3735,"Ġfrag":3736,"ef":3737,"arled":3738,"onnect":3739,"Ġnowhere":3740,"Ġgoat":3741,"Ġcaterp":3742,"Ġsmelled":3743,"Ġhung":3744,"Ġpaw":3745,"Ġprince":3746,"Ġcelebrate":3747,"Ġcaterpill":3748,"yl":3749,"ĠSome":3750,"Ġroof":3751,"Ġloomed":3752,"Ġability":3753,"Ġscene":3754,"Ġtidy":3755,"Ġseal":3756,"ums":3757,"Ġvisited":3758,"Ġpaid":3759,"Ġtunne":3760,"Ġbase":3761,"unities":3762,"ume":3763,"Ġknocked":3764,"Ġpretended":3765,"Ġsociety":3766,"Ġintellig":3767,"era":3768,"Ġlush":3769,"Ġdressed":3770,"Ġobserving":3771,"Ġsafety":3772,"Ġcam":3773,"Ġdaughter":3774,"ĠEach":3775,"Ġgives":3776,"Ġanswer":3777,"Ġknife":3778,"Ġcreated":3779,"ĠCome":3780,"?âĢĿ":3781,"Ġwand":3782,"Ġhom":3783,"Ġspider":3784,"Ġshift":3785,"olent":3786,"Ġfigures":3787,"Ġforgotten":3788,"Ġopportunities":3789,"Ġmis":3790,"Ġpure":3791,"Ġdesc":3792,"Ġbuildings":3793,"Ġspring":3794,"Ġbounc":3795,"Ġchase":3796,"box":3797,"Ġclaws":3798,"Ġprior":3799,"Ġwitness":3800,"Ġevil":3801,"Ġpuzzle":3802,"Ġtie":3803,"Ġfake":3804,"vers":3805,"Ġartifacts":3806,"Ġparticular":3807,"Ġchat":3808,"Ġstones":3809,"Ġsheep":3810,"ugar":3811,"Ġwondering":3812,"Ġbags":3813,"Ġdestroy":3814,"pes":3815,"ina":3816,"its":3817,"Ġgigg":3818,"Ġcomb":3819,"Ġcleaned":3820,"Ġdelight":3821,"Ġwhenever":3822,"Ġsucceed":3823,"ĠChirpy":3824,"Ġinse":3825,"Ġcosm":3826,"Ġbreathe":3827,"Ġwrote":3828,"ĠDaddy":3829,"Ġplate":3830,"Ġthreat":3831,"Ġmetal":3832,"Ġperse":3833,"Ġvastness":3834,"Ġsailor":3835,"Ġurge":3836,"Ġaccepted":3837,"Ġrenewed":3838,"Ġcage":3839,"ision":3840,"Ġgun":3841,"Ġshone":3842,"etermined":3843,"Ġtasted":3844,"Ġconnected":3845,"Ġdeserted":3846,"Ġcaterpillar":3847,"ĠTV":3848,"Ġthri":3849,"Ġbackwards":3850,"Ġbreathing":3851,"Ġcrash":3852,"Ġprint":3853,"Ġrelieved":3854,"Ġpillow":3855,"aut":3856,"yal":3857,"Ġfan":3858,"acy":3859,"rick":3860,"ĠHere":3861,"Ġanx":3862,"Ġstarting":3863,"Ġyourself":3864,"ĠDucky":3865,"Ġcrack":3866,"issors":3867,"oons":3868,"Ġsugar":3869,"inal":3870,"Ġreward":3871,"Ġresil":3872,"Ġnumber":3873,"Ġreality":3874,"Ġsteps":3875,"Ġexperiment":3876,"Ġwra":3877,"Ġgn":3878,"ĠIf":3879,"eles":3880,"Ġputs":3881,"ĠRose":3882,"Ġwhispering":3883,"Ġventured":3884,"ives":3885,"off":3886,"vie":3887,"ative":3888,"Ġscissors":3889,"Ġgoes":3890,"Ġgoal":3891,"Ġenorm":3892,"Ġbossy":3893,"Ġtext":3894,"Ġteles":3895,"elp":3896,"Ġscar":3897,"Ġoverjoyed":3898,"Ġlovely":3899,"Ġunderstood":3900,"nival":3901,"Ġrocky":3902,"Ġsince":3903,"Ġpenc":3904,"irts":3905,"Ġproject":3906,"ensive":3907,"Together":3908,"Ġgasped":3909,"izza":3910,"Ġshelves":3911,"Ġsold":3912,"Ġexh":3913,"Ġcarnival":3914,"ĠBenny":3915,"Ġpicn":3916,"Ġbusiness":3917,"Ġmatch":3918,"Ġpencil":3919,"ky":3920,"Ġmen":3921,"Ġrag":3922,"Ġshort":3923,"Ġroar":3924,"Ġfocus":3925,"Ġsurroundings":3926,"hyth":3927,"Ġdedicated":3928,"Ġcouch":3929,"Ġlazy":3930,"Ġglitt":3931,"Ġgrandmother":3932,"Ġstairs":3933,"ĠMaria":3934,